[
  {
    "title": "Ne Kadıköy ne Üsküdar herkes bu sahile akın ediyor: İstanbulluların yeni gözdesi",
    "link": "https://www.karar.com/guncel-haberler/ne-kadikoy-ne-uskudar-herkes-bu-sahile-akin-ediyor-istanbullularin-yeni-1901695",
    "image": "https://cdn.karar.com/news/1743996.jpg",
    "date": null,
    "categories": 1,
    "full_text": "Süreyya Plajı, ismini 1930’lu yıllarda bölgeye can veren Süreyya İlmen Paşa’dan alıyor. Tarihinde İstanbul’un en gözde plajlarından biri olarak bilinen bu alan, zaman içerisinde değişime uğramış olsa da, son yıllarda yapılan yenileme çalışmaları sayesinde eski ihtişamını yeniden kazanmış durumda. Bugün, hem ailelerin hem de gençlerin keyifle vakit geçirebileceği bir uğrak yeri haline geldi.Doğaseverler için adeta bir cennet olan plaj, uzun yürüyüş ve bisiklet yolları ile ziyaretçilerine eşsiz bir deneyim sunuyor. Geniş yeşil alanları, parkları ve sahil boyunca sıralanan kafe ve restoranlarıyla, Süreyya Plajı dinlenmek ve eğlenmek isteyenler için ideal bir ortam sağlıyor. İstanbul’un yoğunluğundan kaçmak isteyenler için bu plaj, deniz esintisi ve huzur dolu bir gün vaat ediyor.\nPlajın simgelerinden biri olan Bakireler Anıtı, 1953 yılında deniz içerisine inşa edilmiş olup, altı sütun üzerinde yükselen bir kubbe ve ortasında yer alan Venüs heykeli ile dikkat çekiyor. Ancak, Maltepe sahilinde yapılan dolgu çalışmaları nedeniyle bir kısmı toprak altında kalan bu anıt, koruma projeleri kapsamında yeni bir konuma taşınarak yeniden hayat buldu.Süreyya Plajı, İstanbul’un karmaşasından uzaklaşmak ve doğayla iç içe bir gün geçirmek isteyenler için mükemmel bir kaçış noktası olmaya devam ediyor. Temiz denizi, huzurlu ortamı ve tarihi dokusuyla burası, İstanbul’un saklı güzelliklerinden biri olarak öne çıkıyor. Şehrin gürültüsünden uzaklaşıp, deniz kenarında huzur dolu anlar yaşamak isteyenler için Süreyya Plajı, keşfedilmeyi bekleyen bir inci gibi parlıyor.",
    "tags": []
  },
  {
    "title": "Özel'den Erdoğan'a '29 Ekim' çağrısı",
    "link": "https://www.karar.com/guncel-haberler/ozelden-erdogana-29-ekim-cagrisi-resepsiyonu-cankaya-koskunde-yapalim-1901688",
    "image": "https://cdn.karar.com/news/1743986.jpg",
    "date": null,
    "categories": 1,
    "full_text": "CHP Genel Başkanı Özgür Özel, Cumhurbaşkanı Recep Tayyip Erdoğan'a seslenerek bir kez daha 29 Ekim Cumhuriyet Bayramı resepsiyonunun tüm partilerin katılımıyla Çankaya Köşkü'nde yapılmasını istedi.Özel ve Antalya Büyükşehir Belediye Başkanı Muhittin Böcek, 14. Gazipaşa Çekirdeksiz Nar ve Tropikal Meyve Festivali'ne katıldı.Özel, konuşmasında şunları söyledi:\"Siyasette birtakım hareketlenmeler yaşanıyor. Biz CHP olarak milletimizin verdiği verdiği yetkiyle ilk seçimlere kadar ülkenin ana muhalefet partisiyiz. Doğruları söylemek, mücadele etmek, emeklinin 12 bin 500 lirayla geçinmeye mecbur bırakanlara emeklinin zorluğunu anlatmak, asgari ücretli için çalışmak, tarımda ekmeğini arayanlar için balıkçılar, arıcılar, esnaf için mücadele etmek bizim görevimiz. Biz tüm seçilenlere, onu seçenlere hürmeten her zaman elimizi uzattık, nezaketi sürdürmeye ama muhalefetten bir adım geri atmamaya durduk.\"\n'SOKAKTA İKİ ÜYESİ KÜS OLMAYANIN YUKARIDA BİRBİRİNE KÜSMEYE HAKKI YOK'\"Geçmişte bizi ağır dille eleştirenler şimdi el sıkmaya, yol aramaya, ilişki kurmaya başladılar. Vallahi doğru yapıyorlar çünkü sokakta iki üyesi küs olmayanın yukarıda birbirine küsmeye, millete zaman kaybettirmeye hakkı yok. Ama bir yandan da gerilimi sürdürecek değişik açıklamalar da oluyor. Sayın Erdoğan'a sesleniyorum; 29 Ekim resepsiyonunu milletin evinde Çankaya Köşkünde yapınız. Çok uzun yıllar sonra tüm siyasi partiler bir araya gelelim.\"",
    "tags": []
  },
  {
    "title": "A101 ve BİM'den peynir alanlar dikkat! İçerisinde yasaklı madde bulundu: Tek lokması bile hastanelik ediyor",
    "link": "https://www.karar.com/guncel-haberler/a101-ve-bimden-peynir-alanlar-dikkat-icerisinde-yasakli-madde-bulundu-1901687",
    "image": "https://cdn.karar.com/news/1743981.jpg",
    "date": null,
    "categories": 1,
    "full_text": "Tarım ve Orman Bakanlığı, son dönemde gıda güvenliği ile ilgili önemli bir açıklama yaptı. Bakanlık tarafından yayınlanan \"Taklit veya Tağşiş Yapılan Gıdalar\" listesi, vatandaşların sağlığını tehdit eden sahte gıdaların artışını gözler önüne seriyor. Özellikle, üç harfli market zincirleri üzerinden satılan bazı gıda ürünlerinde hileli maddelere rastlandığı belirtildi.GIDA ÜRÜNLERİNDE TAKLİT VE TAĞŞİŞTürkiye'de gıda sahteciliği, özellikle et, zeytinyağı, bal, lahmacun ve kebap gibi ürünlerde ciddi boyutlara ulaşmış durumda. Tarım ve Orman Bakanlığı, denetimler kapsamında alınan ürün örneklerini laboratuvarlarda analiz ediyor. Yapılan testlerle, ürünlerin içeriği titizlikle inceleniyor ve mevzuata aykırı durumlar tespit ediliyor.\nŞÜPHELİ ÜRÜNLERDEN UZAK DURUN!Bakanlık, sağlığı tehdit eden gıda ürünlerinin tespit edilmesi durumunda, vatandaşları ALO 174 hattı üzerinden ihbarda bulunmaya çağırıyor. Fiyat, tat, renk veya koku açısından şüphe çeken ürünlerden uzak durmak, sağlığınız için büyük önem taşıyor.YENİ İFŞALAR VE GENİŞLEYEN LİSTEBaşlangıçta 600'ün üzerinde gıdanın yer aldığı listede, çok sayıda et, peynir ve zeytinyağı gibi ürünler bulunurken, yapılan son eklemelerde yeni peynir ve tereyağı üreticileri de listeye dahil edildi. Bu durum, gıda güvenliğinin ne denli önemli olduğunu bir kez daha gözler önüne seriyor.\nÜÇ HARFLİ MARKET ZİNCİRLERİNDE HİLELİ PEYNİRÖzellikle, Türkiye'de son yıllarda sayıları artan üç harfli market zincirlerinden birinin taşeron olarak ürettirdiği \"Ahir\" peynir markasında hileli maddeler tespit edildi. Laboratuvar testlerinde, süt ve süt ürünlerinde yasaklı bir gıda koruyucusu olan netamisin maddesi bulundu. Bu maddenin, küf ya da maya gelişimini engelleyerek ürünün raf ömrünü uzatmaya yardımcı olduğu öğrenildi. Ancak, fazla miktarda tüketildiğinde kusma, ishal ve alerji gibi sağlık sorunlarına yol açabiliyor.\nSAĞLIĞINIZI KORUYUNGıda güvenliği konusunda bilinçli olmak, sağlığınızı korumanın en etkili yoludur. Şüpheli gıda ürünleri ile karşılaştığınızda, ALO 174 hattını kullanarak ihbarda bulunabilirsiniz. Unutmayın, sağlığınız her şeyden önce gelir.",
    "tags": []
  },
  {
    "title": "'Daltonlar’ suç örgütüne darbe",
    "link": "https://www.karar.com/guncel-haberler/daltonlar-suc-orgutune-darbe-baris-boyun-ve-esi-ile-birlikte-147-kisi-1901686",
    "image": "https://cdn.karar.com/news/1743985.jpg",
    "date": null,
    "categories": 1,
    "full_text": "Geçtiğimiz günlerde düzenlenen operasyonda, Barış Boyun ve 'Daltonlar' suç örgütlerine yönelik yürütülen soruşturmada, gözaltına alınan 166 kişiden 147'sinin tutuklanmasına karar verildi. Tutuklamalar arasında Barış Boyun'un eşi Ece Boyun ve iş insanı Adnan Çolak da bulunuyor. Operasyon kapsamında elde edilen güvenlik kamera görüntüleri, suç örgütü üyelerinin faaliyetlerini belgelemek için kullanılıyor. Soruşturma süreci devam ediyor.İstanbul Emniyet Müdürlüğü Organize Suçlarla Mücadele Şube Müdürlüğü ekipleri, İstanbul başta olmak üzere ülke genelinde ve uluslararası alanda faaliyet gösteren, Barış Boyun'un yönettiği 'Boyun Grubu' ile Berat Can Gökdemir'in liderliğini yaptığı 'Daltonlar' suç örgütüne operasyon düzenledi. Hakkında kırmızı bültenle yakalama kararı bulunan ve halihazırda İtalya’da cezaevinde bulunan Barış Boyun’un yönettiği 'Boyun Grubu' son döneme kadar, Daltonlar suç örgütüyle beraber hareket ediyordu. Grup içi anlaşmazlıklardan dolayı ayrılan 'Daltonlar' suç örgütünün lideri Berat Can Gökdemir'in hakkında kırmızı bültenle yakalama kararı olduğu ve Rusya'da cezaevinde bulunduğu biliniyordu.\n166 ŞÜPHELİ YAKALANDIÇalıntı araç veya kasklı motosikletle 'Kasten öldürme', 'Kasten öldürmeye teşebbüs', 'Kasten yaralama', 'Yağma', 'Yağma amaçlı tehdit', 'Silah ticareti', 'Uyuşturucu madde imal ve ticareti', 'Genel güvenliğin kasten tehlikeye sokulması', Tehdit' ve 'Mala zarar verme' gibi çok sayıda suça karışan şüphelilerden 166’sı düzenlenen operasyonla yakalandı.Şüpheliler emniyetteki işlemlerinin ardından dün adliyeye sevk edildi. 166 şüpheliden aralarında Barış Boyun’un eşi Ece Boyun ile borsacı iş insanı Adnan Çolak’ın da bulunduğu 147 kişi tutuklandı. 147 kişiden 99'u yeni tutuklanırken, 48 'inin cezaevinde olduğu ve bu dosyadan da tutuklandığı öğrenildi. 19 kişi hakkında ise adli kontrol hükümleri uygulandı.Diğer yandan şüphelilerin karıştığı bazı olaylara ait güvenlik kamerası görüntüleri ortaya çıktı. Görüntülerde şüphelilerin işyerlerini kurşunladıkları anlar yer alıyor.",
    "tags": []
  },
  {
    "title": "Özgür Özel'den 'Yenidoğan Çetesi' talimatı",
    "link": "https://www.karar.com/guncel-haberler/ozelden-yenidogan-cetesi-aciklamasi-arastirma-heyeti-gorevlendirildi-1901676",
    "image": "https://cdn.karar.com/news/1743971.jpg",
    "date": null,
    "categories": 1,
    "full_text": "Cumhuriyet Halk Partisi (CHP) lideri Özgür Özel, son günlerde Türkiye’nin gündeminde sıkça yer alan 'Yenidoğan Çetesi' iddialarına yönelik harekete geçtiklerini açıkladı. Özel, konunun aydınlatılması amacıyla bir araştırma heyeti oluşturduklarını ve gerekli incelemelerin başlatılacağını duyurdu.Özel, ‘Yenidoğan Çetesi’ olarak adlandırılan ve bebeklerin ölümlerine neden olan olaylar zincirine ilişkin olarak heyet görevlendirdi.Heyette Genel Başkan Yardımcıları Zeliha Aksaz Şahbaz ve Gamze Taşcıer ile Ankara Milletvekili Aylin Yaman, Bursa Milletvekili Kayıhan Pala, İstanbul Milletvekili Gamze Akkuş İlgezdi, İstanbul Milletvekili Turan Taşkın Özer, Samsun Milletvekili Murat Çan ve Uşak Milletvekili Ali Karaoba bulunuyor.\nHeyetin yaşananların iddianameye yansıyan boyutlarının yanı sıra tüm gerçeklerin açığa çıkması için çalışmalarına derhal başladığı bildirildi.Özel'in X üzerinden yaptığı paylaşımda da şu ifadeler yer aldı:\"Yenidoğan bebek ölümlerine ilişkin yaşanan vahim olayları incelemek ve araştırmak amacıyla Genel Başkan Yardımcılarımız Zeliha Aksaz Şahbaz ve Gamze Taşcıer ile milletvekillerimiz Aylin Yaman, Kayıhan Pala, Gamze Akkuş İlgezdi, Turan Taşkın Özer, Murat Çan ve Ali Karaoba'dan oluşan bir heyet görevlendirildi. Heyetimiz çalışmalarına derhal başlamıştır.\"\nYenidoğan bebek ölümlerine ilişkin yaşanan vahim olayları incelemek ve araştırmak amacıyla Genel Başkan Yardımcılarımız Zeliha Aksaz Şahbaz ve Gamze Taşcıer ile milletvekillerimiz Aylin Yaman, Kayıhan Pala, Gamze Akkuş İlgezdi, Turan Taşkın Özer, Murat Çan ve Ali Karaoba'dan…— Özgür Özel (@eczozgurozel) October 18, 2024",
    "tags": []
  },
  {
    "title": "Yenidoğan çetesi soruşturmasında 22 tutuklama",
    "link": "https://www.karar.com/guncel-haberler/son-dakika-istanbuldaki-bebek-olumleri-sorusturmasinda-gozaltina-alinan-1901675",
    "image": "https://cdn.karar.com/news/1743976.jpg",
    "date": null,
    "categories": 1,
    "full_text": "Bakan Tunç sosyal medya hesabından yaptığı açıklamada şu ifadeleri kullandı:\"İstanbul’da bazı özel hastanelerin yeni doğan bakım ünitelerinin kiralanarak insani ve uygun olmayan koşullar nedeniyle bebek ölümlerinin meydana geldiğine yönelik CİMER'e yapılan başvurular ve İstanbul İl Sağlık Müdürlüğünün ihbarı üzerine Büyükçekmece Cumhuriyet Başsavcılığınca 21.05.2023 tarihinde soruşturma başlatılmış, bu kapsamda bugüne kadar gözaltına alınan 47 şüpheliden 22’si tutuklanmıştır. 47 şüpheli hakkında 16.10.2024 tarihinde iddianame hazırlanmış ve 22’si tutuklu bulunan bu şüphelilerle ilgili yargılama süreci devam etmektedir. Diğer yandan Büyükçekmece Cumhuriyet Başsavcılığında görevli Cumhuriyet Savcısının tehdit edilmesi hakkında Büyükçekmece Cumhuriyet Başsavcılığı tarafından soruşturma başlatılmış, gözaltına alınan 8 şüphelinin 5’i tutuklanmış ve 3’ü hakkında adli kontrol kararı verilmiştir. Bu soruşturma da çok yönlü ve titizlikle devam etmektedir.\"",
    "tags": []
  },
  {
    "title": "Hamas, Yahya Sinvar'ın öldürüldüğünü doğruladı",
    "link": "https://www.bbc.com/turkce/articles/c0jw307g174o",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/62b1/live/ddde64f0-8d7e-11ef-8e6d-e3e64e16c628.png.webp",
    "date": null,
    "categories": 10,
    "full_text": "Bu makalede Google YouTube içeriği bulunmaktadır. Çerez ve diğer teknolojileri kullanıyor olabilirler, bilgisayarınıza herhangi bir şey yüklenmeden önce sizin rızanızı alırız. İzin vermeden önce çerez politikasını okumak ve gizlilik politikasına göz atmak isteyebilirsiniz. Bu içeriğe ulaşmak için lütfen \"kabul et ve devam et\" seçeneğine tıklayın.\nYouTube paylaşımının sonu\nİçerik bulunamadı\nHamas, lideri Yahya Sinvar'ın Gazze'nin güneyindeki bir çatışmada öldürüldüğünü doğruladı.\nÖrgüt adına bir video mesaj yayınlayanHalil el Hayya, Sinvar'ın ölümünün Hamas'ı güçlendireceğini savundu. Hayya, İsrail askerleri çekilene dek rehinelerin serbest bırakılmayacağını da söyledi.\nBölgeyi takip eden BBC editörleri ve uzmanlar, Sinvar'ın öldürülmesinin Hamas için büyük bir darbe olduğunu, ancak tek başına savaşın sonunu getirmeye yetmeyeceğini kaydediyor.\nABD'nin başını çektiği bir grup ülke, Sinvar'ın öldürülmesi ile Gazze'de ateşkes olasılığının doğduğunu savunuyor. ABD'nin yanında Almanya ve İngiltere de bu görüşü paylaşıyor. Ancak Binyamin Netanyahu, Sinvar'ın öldürülmesi ile ilgili açıklamasında Hamas'a koşulsuz teslim olma çağrısı yapmıştı.\nİsrail birlikleri, 7 Ekim saldırılarını organize etmesinden kısa süre sonra ortadan kaybolan Hamas liderini bir yıldan uzun süredir arıyordu.\nABD'nin İsrail'e askeri yardımı kesme tehdidi 'tutulmayan sözlere öfkenin işareti'Filistin lideri Abbas BM Genel Kurulu'na seslendi: 'Gazze'nin tek karışını bile İsrail'e vermeyeceğiz'ABD, Gazze'ye insani yardım için İsrail'e 30 gün süre verdiGazze'ye ne kadar insani yardım ulaşıyor?\nHaberin sonu\n61 yaşındaki Yahya Sinvar’ın zamanının büyük bölümünü Gazze Şeridi’nin altındaki tünellerde korumaları ve İsrail’den kaçırılan rehinelerin oluşturduğu \"canlı kalkanla\" geçirdiği iddia ediliyordu.\nBBC'nin İstanbul'da bulunan Gazze büro şefi Rushdi Abualouf, Halid Meşal'in örgütün liderliğini almasının muhtemel olduğuna inandığını yazdı.\nKaynak,EPA-EFE/REX/Shutterstock\nRutin devriye\nİsrail ordusu, konuyla ilgili açıklamasında 828. Bislamach Tugayı’ndan bir ekibin Refah’ın Tel el Sultan bölgesindeki rutin devriyesi sırasında çatışma başladığını kaydediyor.\nAçıklamaya göre tespit edilen üç militandan biri İsrail askerleriyle çatışmaya girdikten sonra halen ayakta duran binalardan birine girdi.\nİsrail askerleri sonrasına ait bir drone görüntüsü paylaştı. Kayıtta, yapının birinci katındaki salonda, ağır yaralı olduğu anlaşılan bir kişi içeri giren hava aracına elindeki sopayı atıyor.\nİsrail ordusuna göre bu anlar sonrası yaralı kişinin bulunduğu kat tank ateşiyle bombalandı.\nBu noktada çatışmanın özel bir yanı yoktu ve askerler olay yerine 17 Ekim Perşembe sabahına kadar geri dönmedi.\nCesetler incelendiğinde birinin Hamas liderine çok benzediği fark edildi.\nAncak bubi tuzağı ihtimaline karşı cesede dokunulmadı ve bunun yerine parmağının bir kısmı alınıp, test yapılması için İsrail’e gönderildi.\nİlerleyen saatlerde bölgede güvenlik önlemleri alınırken, Sinvar’ın cesedi alındı ve İsrail’e sevk edildi.\n1799'dan günümüze Filistin tarihi: Siyonizm, İsrail işgali, savaşlar ve hasretle beklenen barış\nKaynak,Reuters\nİsrail'de siyasiler sıklıkla Sinvar’ın, rehineleri canlı kalkan olarak kullandığını iddia ediyordu.\nYahya Sinvar öldürüldüğü sırada yanında rehine bulunmuyordu.\nİsrail Savunma Bakanı Yoav Gallant, “Sinvar yenilmiş, aranıyorken ve firariyken öldü. Bir komutan gibi değil, sadece kendini düşünen biri olarak öldü. Bu tüm düşmanlarımıza açık bir mesajdır” ifadelerini kullandı.\nKaynak,Reuters\n'Sinvar'ın ölümü Hamas'a büyük darbe, ama savaşın sonu değil'\nBBC Dış Haberler Editörü Jeremy Bowen'a göre Yahya Sinvar'ın öldürülmesi Hamas'ı sarsmış olsa da İsrail-Gazze savaşının sonunu getirmeyecek.\nGazze'nin Han Yunus kentinde BBC adına yerel bağımsız gazetecilere röportaj veren Filistinliler de savaşın süreceğini söyledi.\nDoktor Ramadan Faris, \"Bu savaş Sinvar, Haniye, [Hamas ideri Halit] Meşal veya başka bir lider ya da yetkiliye bağlı değil\" dedi ve ekledi:\n\"Bu, hepimizin bildiği ve anladığı gibi Filistin halkını yok etme savaşı. Mesele Sinvar ya da başkasından çok daha büyük.\"\nAdnan Ashour ise kiminin Sinvar'ın ölümüne üzüldüğünü, kimininse bunu umursamadığını söyledi.\nAshour, \"yalnızca bizim peşimizde değiller. Tüm Orta Doğu'yu istiyorlar. Lübnan, Suriye ve Yemen'e karşı savaşıyorlar... Biz ve Yahudiler arasındaki savaş 1919'dan beri yüz yılı aşkın süredir devam ediyor\" diye konuştu.\nAshour, Sinvar'ın ölümüne dairse \"Hamas yalnızca Sinvar değil... bir halkın davası\" ifadelerini kullandı.\nJeremy Bowen, 1990'lardan bu yanabirçok Hamas liderinin İsrail tarafından öldürüldüğünü, ancak her zaman yerine bir yenisinin getirildiğini söyledi.\nBowen, \"İsrail Sinvar'ın ölümünü kutlarken Hamas hala rehineleri tutuyor ve savaşmayı sürdürüyor\" dedi.\nKaynak,Reuters\nFilistinliler Sinvar'ın öldürülüşü için ne diyor?\nGazze’nin güneyinde, evinden uzakta bir çadırda yaşayan Mohammed Wadi, Sinvar’ın ölümü ile “yüreğinin yandığını” anlatıyor:\n\"İki gün önce bir çadırın yandığını gördüğümüzde yüreğimiz sızladı. Bugün Haniye ve Aruri'nin ölümlerinin ardından, Yahya Sinvar’ın öldürülmesiyle bir kez daha yüreğimiz yanıyor. Gerçekten çok kötü bir haber.\"\nBBC için çalışan serbest gazetecilerden birine konuşan bir başka Gazzeli, Hamas’ın son liderinin öldürülmesinin, büyük değişim yaratmayacağı görüşünü paylaşıyor:\n“Sinvar, Gazze Şeridi'nde bir yıllık çatışmaların ardından öldürüldü. Hakkında farklı görüşler olmasına rağmen, bir istihbarat operasyonu yerine, tam silahlı halde ve İsrail güçleriyle çatışma halindeyken öldürülmüş olması önemli”\nOmar Abdel Latif isimli bir Filistinli de BBC’nin radyo programında bölgedeki herkesin savaştan bıktığını anlatıyor ve  \"İnsanların sonunda biraz dinlenebilmesi için normale dönmeyi özlüyoruz. Sürekli savaştan ve bitmeyen yorgunluktan bıktık.” diyor.\nİşgal altındaki Batı Şeria’daki Ramallah şehrinde yaşayan 54 yaşındaki Murad Omar da haber ajansı Reuters'a şunları söyledi:\n\"Sinvar’ın öldürülmesi durumu daha da karmaşık hale getirecek. Gazze’de savaş daha da uzayabilir. Amerikalılar ve İsrailliler, bugünün Gazze için yeni bir gün olduğunu söylüyorlar, ama doğru değil, bunlar siyasi sloganlar. Savaş devam edecek ve bitmeyecek gibi görünüyor.\"\nBirkaç kilometre ötede, Hebron'da yaşayan Alaa Hashlamoon ise şöyle diyor:\n“Kim ölürse ölsün, onun yerine geçecek birinin her zaman olacaktır. Sinvar inatçı bir adamdı, onun gibi ve hatta ondan daha inatçı birinin lider olmasını umuyoruz. Aramızdan iyi bir adam ayrıldı, Allah’ın izniyle daha iyi birini bulacağız.\"",
    "tags": []
  },
  {
    "title": "Putin'den BRICS mesajı: 'Üye olmak isteyenlere kapımız açık'",
    "link": "https://www.bbc.com/turkce/articles/ce8drz85d06o",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/ab5f/live/79cb61c0-8d65-11ef-a4d5-0ff75c93f994.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nRusya Devlet Başkanı Vladimir Putin, BRICS grubuna üye olmak isteyen her ülkenin gruba katılmaları için davet edileceğini söyledi.\nPutin, Filistin Yönetimi Başkanı Mahmud Abbas'ı da zirveye davet ettiğini söyledi.\nRus lider, hem İsrail hem de Filistin liderleriyle temas halinde olduğunu ve iki devletli bir çözümü desteklediğini ifade etti.\nBRICS'e üye ülkelerin liderleri Salı günü Rusya’nın Kazan kentinde başlayacak olan üç günlük zirvede bir araya gelecek.\nPutin, dünya çapında 30 ülkenin BRICS ile işbirliğine ilgilerini ifade ettiklerini ve gelecek haftaki zirvede grubun daha da genişlemesi için olası seçeneklerin değerlendirileceğini söyledi.\nPutin, halka sesleniş konuşmasında Batılı ülkeleri uyardıDışişleri Bakanı Fidan'dan BRICS üyeliği açıklaması: AB üyeliğimiz olsaydı belki de bu arayış içinde olmazdıkG7 Zirvesi'nde Ukrayna ve Gazze konularında hangi gelişmeler bekleniyor?Enflasyon, uzun zaman sonra politika faizinin altına indi\nHaberin sonu\nTürkiye de birliğe katılmaya istekli olduğunu açıklamıştı.\nPutin, zirve öncesi BRICS ülkelerinden gelen gazetecilere Moskova’da yaptığı açıklamada “Kapılar açık, kimseyi engellemiyoruz” dedi.\nBRICS dönem başkanlığını bu yıl üstlenen Rusya, 22 Ekim'de Kazan'da yapılacak zirveye, üye ülkelerin liderlerinin yanı sıra gruba katılmak isteyen ülkeleri de davet etti.\nÜyelik niyeti ifade eden ülkeler arasında Türkiye, Malezya, Tayland, Endonezya, Bangladeş, Nijerya da var.\nYorumcular, Putin'in BRICS ile Batı'ya karşı güçlü bir denge unsuru oluşturmaya çalıştığını söylüyor.\nİlk zirvesini 2009’da toplayan grubun adı, ilk beş üyesi olan Brezilya, Rusya, Hindistan, Çin ve Güney Afrika'nın İngilizce isimlerinin baş harflerinden oluşuyor.\n2024 başında Mısır, Etiyopya, Birleşik Arap Emirlikleri ve İran da gruba üye oldu.\nTürkiye BRICS'e katılmak için başvurdu mu?\nKaynak,Getty Images\nTürkiye BRICS'e katılmak için başvuru yapıp yapmadığı konusunda resmi bir açıklama yapmadı; ancak gruba katılmak istediği birçok kez ifade edildi.\nRusya Devlet Başkanı Vladimir Putin'in dış politika danışmanı Yuri Uşakov, Eylül ayı başındaki açıklamasında, Türkiye'nin BRICS'e üyelik için başvuru yaptığını söylemişti.\nRus haber ajansı RIA Novosti'nin haberine göre Uşakov, “Türkiye tam üyelik için başvurdu. Bunu değerlendireceğiz” dedi.\nAKP Sözcüsü Ömer Çelik 3 Eylül'de yaptığı bir açıklamada konuyla ilgili bir soruyu şöyle yanıtlamıştı:\n\"BRICS'e üye olmak istediğimizi zaten Sayın Cumhurbaşkanı'mız çeşitli defalarda ifade etti. Bu konudaki talebimiz açıktır, bu süreç işlemektedir. Ama bununla ilgili somut bir gelişme yoktur.\"\nDışişleri Bakanı Hakan Fidan da 19 Eylül'de katıldığı bir yayında, Türkiye'nin BRICS üyeliğine ilgisi olduğunu teyit etti.\nFidan, \"(BRICS üyeliği) Avrupa Birliği ile bizim ekonomik entegrasyonumuz üyelikle taçlansaydı, belki biz birçok konuda bu türden bir arayış içerisinde olmayacaktık\" diye konuştu.\nFidan, Haziran ayında Rusya'da BRICS Dışişleri Bakanları toplantısı sırasında yapılan BRICS+ Oturumu'na katılmış, orada da Türkiye’nin örgütle yakınlaşmasında Avrupa Birliği’nin olumsuz politikalarına atıf yapmıştı.\nFidan, BRICS’i alternatif değil tamamlayıcı bir platform olarak nitelendirmişti.\nTürkiye, BRICS üyeliği konusunda hangi mesajları veriyor?\nKaynak,Getty Images\nFilistin Yönetimi Başkanı Abbas da davet edildi\nZirve, Filistin bağlamında da yakından izlenecek.\nPutin'in Filistin Yönetimi Başkanı Mahmud Abbas'ı bizzat zirveye davet ettiği ifade edildi.\nZirve öncesi, Putin, hem İsrail hem de Filistin liderleriyle temas halinde olduğunu ve iki devletli bir çözümü desteklediğini ifade etti.\nPutin Cuma günü yaptığı açıklamada, Çin ve Brezilya'nın Ukrayna'daki savaşın sona erdirilmesine yönelik ortak önerisinin “dengeli” olduğunu ve bir çözüm bulunması için iyi bir temel oluşturacağını söyledi.\nMayıs ayında kamuoyuna açıklanan Çin-Brezilya önerisi, Rusya'nın Ukrayna topraklarındaki güçlerini geri çekmesine gerek kalmadan gerginliğin azaltılmasını ve doğrudan diyaloğun yeniden başlatılmasını öngörüyor.\nUkrayna Devlet Başkanı Volodimir Zelenskiy bu girişimi Moskova'nın çıkarlarına hizmet ettiği gerekçesiyle reddetti.",
    "tags": []
  },
  {
    "title": "AB'de sığınmacılar için 'geri dönüş merkezleri' planı hayata geçirilebilir mi?",
    "link": "https://www.bbc.com/turkce/articles/cje3jpweq3ko",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/2f33/live/b03c7dc0-8d4c-11ef-a15b-5b56e4c6c883.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nYazan,Övgü Pınar ve Yusuf ÖzkanUnvan,MuhabirBildirdiği yerRoma ve Lahey15 Ekim 2024Güncelleme 6 saat önce\nAvrupa Birliği liderleri, mülteci sorunu ile ilgili, tutum değişimine işaret eden bir zirveyi geride bıraktı.\nPerşembe günü yapılan zirveden, sığınma başvurusu reddedilenlerin sınır dışılarının hızlandırılması için yasa değişikliği yapılması kararı çıktı.\nYasal yolları tüketen sığınmacılar için Avrupa sınırları dışında \"geri dönüş merkezleri\" kurulması önerisi Avrupalı liderlerin çoğu tarafından desteklendi.\nAncak İspanya ve Belçika, Avrupa hukukuna göre, kişilerin üçüncü bir ülkeye gönderilmesinin mümkün olmadığını belirterek öneriye karşı çıkıyor.\nZirvede verilen önemli mesajlardan biri de \"Suriye'nin artık güvenli bir ülke olduğuna\" yönelik açıklama oldu.\nHollanda'da 'başını örtmediği ve erkek arkadaşı olduğu için' aile kararıyla öldürülen Suriyeli Najjar'ın davası başladıViktor Orban: AB'nin Ukrayna'ya 50 milyar euroluk yardım paketine uzun süre direnen Macaristan BaşbakanıHollanda, Ukraynalı sığınmacılardan kendilerine yeni ülke bulmalarını istiyorAB, Türkiye'den 'sığınmacılara kötü muamele' iddialarını araştırmasını istedi\nHaberin sonu\nBirlik, Beşar Esad yönetimiyle bağların yeniden kurularak, Suriyeli sığınmacıların \"gönüllü ve güvenli\" şekilde ülkelerine dönmesinin sağlanmasını tartıştı.\nAB Komisyonu tarafından bu yılın ortalarında kabul edilen yeni Avrupa Göç Anlaşması 2026 yılı ortasında yürürlüğe girecek. Bazı AB liderleri ise bu zirvede daha acil ve \"yenilikçi\" önlem önerilerini gündeme getirdi.\nKaynak,Getty Images\nZirvede, Avrupa sınırları dışında geri dönüş merkezleri kurulması önerisi üzerinde ortak tutum oluşmadı.\nÇek Cumhuriyeti Başbakanı Peter Fialla'nın deyimiyle, Afganistan ve Suriyeli sığınmacıların ülkelerine gönderilmesi de dahil, daha önce \"tabu\" sayılan birçok konuda AB liderleri görüşlerini açıkladı.\nİtalya Başbakanı Giorgia Meloni, sığınma başvurusu reddedilen göçmenler için Arnavutluk'ta açılan iki geri dönüş merkezi hakkında bilgi verdi.\n'Suriye artık güvenli ülke'\nHollanda Başbakanı Dick Schoof da, sığınma başvurusu reddedilen Afrikalılar  için Uganda'da geri dönüş merkezi kurmayı planladıklarını ve bu konuda Uganda ile yapılan temasları anlattı.\nAvusturya Başbakanı Karl Nehammer, İsrail'in Lübnan'a yönelik saldırıları sonrası buradaki 250 bin civarında Suriyeli sığınmacının ülkelerine geri döndüğünü belirtti ve Suriye'nin artık güvenli bir ülke haline geldiğini savundu.\nNehammer, Avrupa'daki Suriyeli ve Afgan sığınmacıların kendi ülkelerine  geri gönderilmesi önerisinde bulundu.\nİtalya Başbakanı Meloni de, Suriyeli sığınmacıların güvenli bir şekilde ve gönüllü olarak geri dönüşünün sağlanması için Esad rejimi ile bağların yeniden kurulmasını istedi.\nRusya ve Belarus suçlanıyor\nKaynak,Getty Images\nRusya ve Belarus'un sığınmacıları \"silah olarak\" kullandığını belirten Polonya Başbakanı Donald Tusk da, bu hafta başı açıkladığı, sığınma başvurularını geçici olarak askıya alma planı hakkında bilgi verdi.\nPolonya Başbakanı'nın bu önerisi, AB liderlerinin büyük çoğunluğundan destek gördü. AB Komisyonu Başkanı von der Leyen de, Tusk'un talebine kapıyı kapatmadı.\nDonald Tusk, liderler zirvesi sonrası yaptığı açıklamada, \"Az önce  tüm liderlerle önemli bir toplantıdan çıktım ve istediklerimi başardım\" açıklamasını yaptı.\nKaynak,Getty Images\nAB Komisyonu Başkanı Ursula von der Leyen, talepleri reddedilen sığınmacıların sınır dışı edilmesi konusunda kısa sürede bir yasa önerisi sunacaklarını açıkladı.\nVon der Leyen, yasal yolları tüketen sığınmacıların sadece beşte birinin sınır dışı edilebildiğine de işaret etti.\nİspanya Başbakanı Pedro Sánchez, von der Leyen tarafından gündeme getirilen Avrupa  sınırları dışında geri dönüş merkezleri önerisine taraf olmadıklarını söyledi.\nSánchez, zirve sonrası yaptığı açıklamada, \"Bu hiçbir sorunu çözmeyeceği gibi, yeni sorunlar da yaratacaktır\" dedi.\nBelçika Başbakanı Alexande De Croo da, Avrupa sınırları dışında kurulacak göçmen merkezlerinin hem maliyetli  hem de etkisiz olduğunu savundu.\nİtalya'da mahkeme iptali\nİtalya'da ise sığınma talebinde bulunan göçmenleri Arnavutluk’ta kurulan merkezlere gönderme projesi başladıktan hemen sonra mahkeme engeliyle karşı karşıya kaldı.\nÇarşamba günü 16 göçmen, İtalya donanmasına ait bir gemiyle Arnavutluk’a götürülmüştü.\nRoma’daki mahkeme, bu göçmenlerin Arnavutluk’taki merkezlerde tutulmasının onanması talebini reddetti.\nMahkemenin kararında, Arnavutluk’ta ‘gözaltında tutulan’ bu kişilerin geldikleri ülkelerin ‘güvenli’ olarak tanımlanmasının mümkün olmadığı ve İtalya’ya getirilme haklarının bulunduğu belirtildi.\nMısır ve Bangladeşli oldukları açıklanan bu 16 kişiden 4’ü Arnavutluk’a götürüldükten sonra küçük yaşta ya da korunmaya muhtaç durumda olduklarının tespit edilmesiyle tekrar İtalya’ya gönderilmişti.\nİtalya hükümeti binlerce göçmeni sığınma başvuruları değerlendirilirken Arnavutluk’ta kurulan iki merkezde tutmayı planlıyor.\nBaşka bazı Avrupa ülkelerinin de göç meselesini 3. ülkelere nakil yoluyla çözme girişimleri açısından bu plana ilgi gösterdiği belirtiliyor.\nAncak İtalya-Arnavutluk arasındaki anlaşma insan hakları ve uluslararası yasaların ihlal edilmesi endişesine de yol açtı.\nİlk aşamada 16 kişinin Arnavutluk’a götürülmesinin masrafının 300 bin euroyu bulduğu, göçmenleri bu ülkede tutmanın İtalyan vergi mükelleflerine çok daha pahalıya mal olduğu eleştirileri de var.\nHafta başında 16 kişinin Arnavutluk’taki merkezlere götürülmesinden bu yana İtalya’ya deniz yoluyla gelen göçmen sayısı ise 2 binin üzerinde oldu.\nBu nedenlerle muhalefet ve insan hakları örgütleri İtalya-Arnavutluk anlaşmasını hükümetin pahalı ama etkisiz bir propaganda aracı olarak yorumluyor.",
    "tags": []
  },
  {
    "title": "One Direction grubunun eski üyelerinden Liam Payne Arjantin'de öldü",
    "link": "https://www.bbc.com/turkce/articles/cpw5lyrqxjro",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/a4be/live/3c8d51e0-8c0e-11ef-81f8-1f28bcc5be15.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nUyarı: Bu haberde geçen bazı ifadeler rahatsız edici olabilir.\nİngiliz pop müzik grubu One Direction'ın eski üyelerinden Liam Payne 31 yaşında Arjantin'de hayatını kaybetti.\nArjantin polisi, Payne'in başkent Buenos Aires'te Casa Sur adlı otelin üçüncü katından düştüğünü açıkladı.\nSavcılık ön otopsinin, Payne'in düşmeye bağlı iç ve dış kanama nedeniyle öldüğüne işaret ettiğini söyledi.\nPayne'in ölümü tüm dünyada hayranlarını şoke ederken One Direction grubunun eski üyeleri de arkadaşları için ortak bir taziye mesajı yayımladı.\nP Diddy, 120 kişi tarafından taciz ve tecavüzle suçlanıyorCopa Amerika finalinde yüzlerce kişi ezilme tehlikesi geçirdiArjantin’de reform paketini protesto edenlerle polis arasında çatışma yaşandıÇin'in madenlerden büyük pay alması gerilimi nasıl artırdı?\nHaberin sonu\nHarry Styles, Louis Tomlinson, Niall Horan ve Zayn Malik, grubun Instagram hesabından yayımlanan mesajda şu ifadeleri kullandı:\n\"Liam'ın ölüm haberiyle yıkıldık. Zamanla, ve herkes gücünü topladığında, söylenecek daha çok şey olacak. Ama şimdi bir süre çok sevdiğimiz kardeşimizi kaybetmenin yasını tutacağız ve sindirmeye çalışacağız. Onunla paylaştığımız anılar sonsuza kadar bizim için çok kıymetli olacak. Düşüncelerimiz, bizim gibi onu seven ailesi, dostları ve hayranlarıyla. Onu çok özleyeceğiz. Seni seviyoruz Liam.\"\nKaynak,Getty Images\nBazı grup üyeleri kişisel hesaplarından da Payne'in ölümüne dair mesajlar paylaştı.\nHarry Styles, \"Onu hep özleyeceğim, canım arkadaşım\" dedi.\nLouis Tomlinson \"Kardeşimi kaybettim\" dedi.\nZayn Malik \"Sana son bir kez sarılmak için neler vermezdim\" ifadelerini kullandı.\nOne Direction, 2010 yılında İngiliz ITV kanalındaki X Factor yarışmasına katıldıktan sonra dünya çapında meşhur oldu.\nGrubun beş stüdyo albümü ve dört teklisi İngiltere listelerinde birinciliğe ulaştı.\nZayn Malik'in 2015'te gruptan ayrılması One Direction'ın dağılma sürecini tetikledi.\nGrup üyeleri bireysel kariyerlerine odaklandı.\nKaynak,AFP/Getty Images\nLiam Payne nasıl öldü?\nPayne, 2 Ekim'de One Direction grubundan arkadaşı Niall Horan'ın Arjantin konserine katılmıştı.\nKonserden paylaşılan videolarda sevgilisi Kate Cassidy ile dans ettiği, hayranlarına el salladığı ve eski One Direction şarkılarına eşlik ettiği görülüyordu.\nPayne ölümünden saatler önce Snapchat'te \"Bugün Arjantin'de çok güzel bir gün\" sözleriyle fotoğraf paylaşmıştı.\n16 Ekim akşamüstü, kaldığı otelin çalışanları acil durum hizmetlerini arayarak alkol ve uyuşturucu tesiri altında olduğunu söyledikleri bir misafirleri için yardım istedi.\nBBC'nin ulaştığı telefon kayıtlarına göre kendini otelin baş resepsiyonisti olarak tanıtan \"Esteban\" adlı bir kişi, \"Lütfen hemen birini gönderin, misafirin hayatının tehlikede olmasından endişe ediyoruz. Balkonlu bir odada ve korkuyoruz\" diye konuştu.\nKayıtta ayrıca Esteban'ın \"Burada çok fazla uyuşturucu ve alkol kullanan bir misafir var. Bilinci yerindeyken tüm odayı mahvediyor. Lütfen, birini göndermenize ihtiyacımız var\" dediği duyuldu.\nEkipler otele vardığında avludan yüksek bir ses geldi.\nDaha sonra bunun Payne'in düştüğü an olduğu anlaşıldı.\nPayne'nin cesedi Buenos Aires'te bir morga kaldırıldı.",
    "tags": []
  },
  {
    "title": "Kıbrıs sorunu: BM ev sahipliğindeki görüşme çözüm adımı için zemin olabilir mi?",
    "link": "https://www.bbc.com/turkce/articles/c4gl7g28ee3o",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/cbae/live/4cd5a8d0-8d22-11ef-9261-bb249b576e4a.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Ayşe Sayın/ BBC Türkçe\nKuzey Kıbrıs lideri Ersin Tatar ile Kıbrıs Cumhurbaşkanı Nikos Hristodulidis‘in Birleşmiş Milletler Genel Sekreteri Antonio Guterres’in ev sahipliğinde New York’ta gayri resmi akşam yemeği buluşması, Kıbrıs sorununun çözümüne kapı aralayıp alamayacağı anlamında önemli görülüyordu.\nGörüşme sonrası yapılan açıklamalara göre gayri resmi temasların sürdürülmesi ve yeni sınır kapılarının açılması gündemde. Kıbrıs Türk kesimi ise çözüme ilişkin bir ilerleme beklemiyor.\nNew York dönüşü görüştüğümüz  Kuzey Kıbrıs lideri Ersin Tatar, çözüm ve müzakere konusundaki koşullarının değişmediğini belirtirken, yemekteki havayı şu sözlerle özetledi:\n“Kıbrıs 61 yıllık sorundur, 56 yıldır da görüşmeler de devam eder. Bu yemekten çözüm çıkmayacağı belliydi. BM Genel Sekreteri, ‘Yemek menümüz pek güzel değildir, ama manzarası güzel’ dedi. Ben 'Esas manzara bizde, Türkevi’ne giderim manzara için’ dedim. Yemekte zaten meymenet yoktu. O ‘Kıbrıs Cumhuriyeti’ dedi. Ben ‘iki devletli çözüm’ dedim.”\nİngiltere'de iş başvurusuna yanıt 48 yıl sonra geldiABD'nin İsrail'e askeri yardımı kesme tehdidi 'tutulmayan sözlere öfkenin işareti'İsias Otel davasının ikinci duruşması: 3 sanığın tutukluluk hallerine devam kararı verildiAB'de sığınmacılar için 'geri dönüş merkezleri' planı hayata geçirilebilir mi?\nHaberin sonu\nBM Genel Sekreteri Guterres’in ev sahipliğindeki gayri resmi buluşmada, ,“Kıbrıs sorununun çözümü konusunda yeni bir adım atılabilir mi?” sorusuna yanıt arandı. Ancak Kuzey Kıbrıs yönetimine göre resmi müzakere yapılması için zemin oluşmadı.\nNew York dönüşü, BBC Türkçe’nin de aralarında bulunduğu bir grup gazetecinin sorularını yanıtlayan Ersin Tatar, Guterres’in de resmi müzakere zemini olmadığını teyit ettiğine dikkat çekti. Gayri resmi görüşmede konuşulduğunu anlatan Tatar, iki kesim halklarının yakınlaşması ve hayatlarının kolaylaştırılması için çaba harcanması önerisinde bulunduğunu, bu kapsamda da yeni sınır kapılarının açılmasının gündeme geldiğini bildirdi.\nKaynak,Getty Images\n‘Hiç kimse kısa sürede çözüm beklememeli’\nGuterres’in talep ettiği “güven arttırıcı önlemler” konusunda Kıbrıs’ta Türkler olarak artık sorunlarına çözüm üretilmesini beklediklerini belirten Tatar, Türk kesimine yönelik izolasyonu eleştirdi ve kimsenin kısa sürede bir çözüm beklememesi gerektiğini vurguladı:\n“Halkımız 1964’ten beri halkımız dışlanmışlık, izolasyon altındadır. 1974’ten beri kabul etseler de öncesinde yaşadıklarımız vardır. Bizim futbol takımımız 61 yıldır uluslararası arenada oynayamıyor.\n“BM Genel Sekreteri zaten yorgun Gazze’yle mi Ukrayna’yla mı uğraşacak, yoksa Kıbrıs’la mı ilgilenecek” diyerek, “Hiç kimse Kıbrıs’ta kısa sürede çözüm olmasını beklememeli.”\nKıbrıs konusunda  4+1 buluşması yerine Hristodulidis’in Avrupa Birliği’ni (AB) masaya oturtmak istediğini söyleyen Tatar,  “AB’nin bizi görmemesi, kendi ayıpları. Siz Kıbrıs’ta iki eşit tarafı anlaştırmaya çalışıyorsunuz. O zaman bizi görmeleri gerekir. Ama adamların niyeti bizi Güney Kıbrıs’ın alt tarafı yapmak. Rum tarafı, ‘Egemen tek kimlik Kıbrıslı olmaktır’ diyorlar. Dolayısıyla 1960’ın da gerisine gitmemizi istiyorlar” ifadelerini kullandı.\nGörüşmenin ayrıntılarına ilişkin de bilgi veren Tatar’ın anlatımına göre Guterres , masada 2017’de iki yıllık resmi müzakere ardından Crans-Montana’da sonuç alamamaktan dolayı  hayal kırıklığını dile getirdi.\nTatar o dönem karşı tarafta Nikos Anastasiadis’in müzakereyi yürütmesine karşın aslında Hristodulidis’in uzlaşmaya varılmasını engellediğini anlattı.\nBu görüşünü  yemekte de anlattığını aktaran Tatar, “BM Genel Sekreteri, Anastasiadis’ın masayı yıktığını söyledi. Ama ben ‘Esas suçlusu burada’ dedim. Bir bakıma da ‘Crans-Montana’yı çökertti’ diye seçildi. Kimse kısa sürede çözüm olmasını beklemesin” görüşünü dile getirdi.\n'Azınlık durumuna düşemeyiz'\nTatar resmi müzakerenin şu aşamada mümkün olmadığını, ancak gayri resmi görüşmelerin devam edilmesinin öngörüldüğünü, bunun 4 artı 1 yani BM ev sahipliğinde Türk ile Rum tarafları yanı sıra garantörler Türkiye ile Yunanistan’ın katılımıyla olmasını konuştuklarını ifade etti.\nTatar, Rum tarafının ise masaya mutlaka İngiltere’yi getirme çabası içinde olduğuna dikkat çekti:\n“Biz gidip de Kıbrıs Cumhuriyeti içinde azınlık durumuna düşmeyiz. Bu saatten sonra teslimiyet anlayışı içinde bu işi sonuca götüremeyiz. Mesela İngiliz adada egemen ben değilim, bu nasıl olacak? Adaletiniz bu mu sizin? Egemenliğimizi kabul edin oturup anlaşalım”",
    "tags": []
  },
  {
    "title": "Gürcistan ve Moldova, Moskova'nın gölgesinde seçime gidiyor: 'Savaşa hayır! Barışı seçin'",
    "link": "https://www.bbc.com/turkce/articles/cg4q94lw2yro",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/f379/live/4a6da890-8c69-11ef-81f8-1f28bcc5be15.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nYazan,Olga IvshinaUnvan,BBC News, Rusça18 Ekim 2024, 04:24 +03Güncelleme 18 Ekim 2024, 04:36 +03\nİki eski Sovyetler Birliği cumhuriyeti Gürcistan ve Moldova, önümüzdeki günlerde geleceklerini belirlemesi beklenen seçimlere gidiyor. İki ülke halkı, Avrupa ile daha derin bir entegrasyon ile Rusya'ya yakınlaşma arasında seçim yapacak.\nBir yanda Gürcistan'ın başkenti Tiflis'teki Senaki Tiyatrosu'nun kusursuz fotoğrafı, diğer yandaysa Ukrayna'da işgalin ilk haftalarında Rusya tarafından yıkılan ve yüzlerce sivilin öldüğü Mariupol Tiyatrosu'nun enkazı.\nAltında ise \"Savaşa hayır! Barışı seçin\" yazıyor.\nİktidardaki Gürcü Rüyası Partisi'nin ülkenin dört bir yanındaki reklam panolarında yer alan bu seçim afişine, 26 Ekim'de yapılacak parlamento seçimleri öncesi sıklıkla rastlanıyor.\nSeçim afişindeki vurgu, Avrupa ile daha yakın bir entegrasyon isteyen muhalefetin Gürcistan'ı Ukrayna'daki gibi bir savaşa sürükleyeceği yönünde.\nTransdinyester: Moldova'nın ayrılıkçı bölgesi, Rusya'dan 'koruma' talep ettiUkrayna savaşıyla küresel taşıyıcı annelik sektörü Gürcistan'a kaydıAvrupa Birliği, Ukrayna ve Moldova ile tam üyelik müzakerelerine resmen başladı: Süreç nasıl işleyecek?Gürcistan bir sonraki Ukrayna olabilir mi?\nHaberin sonu\nSon dönemlerde giderek daha fazla Moskova yanlısı bir tutum takınan Gürcü Rüyası'nın ise barışı garantileyeceği savunuluyor.\nAfişi \"utanç verici\" olarak niteleyen muhalefet partileri ise iktidar partisini, demokrasiyi tehditlerle tehlikeye atmaya çalışmakla suçluyor.\nKaynak,Reuters\nMoldova da benzer bir ayrımda\nMoldova da bu Pazar günü başkanlık seçiminin yanında AB üyeliği konusunu referanduma götürüyor. Seçim, Avrupa'ya ya da Moskova'ya yakınlaşmak üzerinden şekilleniyor.\nMoskova yanlısı sosyalistler, Avrupa'nın en yoksul ülkesi Moldova'nın en büyük muhalefet partisini oluşturuyor.\nUkrayna ve Romanya arasındaki Moldova'da, Moskova yanlısı gruplar AB referandumuna karşı aktif bir kampanya yürütüyor.\nMoldova polisi, Moskova'yı referanduma karşı büyük miktarlarda hara harcayıp, oylamayı etkilemeye çalışmakla suçluyor.\nEmniyet Genel Müdürü Viorel Cernautanu, AB'yle daha yakın ilişki girişimlerine darbe vurmak için Kremlin yanlısı adayları destekleyen bir şebekenin 130 binden fazla Moldovalıya rüşvet verdiğini söyledi.\nKaynak,Reuters\nAB'ye üyelik süreci\nRusya'yla ilişkiler, 1991'de bağımsızlıklarını kazanmalarından bu yana Gürcistan ve Moldova siyasetinde hayati bir rol oynadı.\nHem Gürcistan hem de Moldova, Rusya destekli ayrılıkçıların ülkenin belirli kesimlerini kontrol etmesiyle sonuçlanan çatışmalar yaşadı.\nGürcistan'da 90'lar ve 2008'deki iki savaş, Güney Osetya ve Abhazya'da Rusya destekli cumhuriyetlerin kurulmasıyla sonuçlandı.\nMoldova'da da benzer şekilde, 1990'daki kısa süreli savaştan sonra Rusya yanlısı ayrılıkçılar tarafından yönetilen Transdinyester bölgesi oluştu. Moskova buraya yaklaşık 1500 asker konuşlandırdı.\nAncak Gürcistan ve Moldova şu anda farklı yönlere gidiyor olabilir.\nYaklaşık 20 yıl süren Avrupa'ya ve Batı'ya yakınlaşmanın ardınan, Gürcistan'a Aralık 2023'te AB'ye aday ülke statüsü verildi. Ancak üyelik süreci, Gürcü Rüyası Partisi'nin Haziran ayında büyük tepki çeken \"yabancı ajanlar\" yasasını Meclis'ten geçirmesi sonra durduruldu.\nBu yasa ile ülke dışından fon alan medya ve sivil toplum kuruluşları, kendilerini, 'yabancı bir gücün çıkarına hareket eden kurumlar' olarak tanımlaması gerekiyor.\nKarşıtları, bu yasanın Rusya'da muhalefetin ezilmesi için kullanılan benzer yasadan ilham aldığını savunuyor.\nAB, yasanın Avrupa değerleriyle uyumlu olmadığı uyarısı yaptı ve ABD bazı Gürcü yetkililere yaptırımlar getirdi. Ülkeyle ilişkilerin de yeniden değerlendirildiği belirtildi.\nKaynak,Getty Images\nGürcü Rüyası ayrıca, anayasal çoğunluğu elde etmeleri halinde, ana muhalefet partisi Birleşik Ulusal Hareket ve bağlantılı partileri yasa dışı hale getirme niyetini duyurdu. Birçok kişi, bunun ülkedeki demokrasinin sonunu getirebileceğinden korkuyor.\nGürcü Rüyası ilk olarak 12 yıl önce bir koalisyonun parçası olarak seçilmişti ve 2016'ta parti tek başına iktidara geldi.\nSiyasi yolculuğunda keskin bir siyasi dönüş yapan parti, Avrupa'yla daha yakın ilişkiler vaat eden, ortanın solundaki bir konumdayken, Rusya'yla ilişkileri derinleştiren ve giderek Batılı değerlere karşı çıkan, Avrupa'ya şüpheyle yaklaşan bir siyasi harekete dönüştü.\nBu değişim, başını Gürcü Rüyası'nın milyarder kurucusu Bidzina İvanişvili'nin çektiği Gürcistan'daki küçük bir elitin siyasi ve ekonomik çıkarlarından kaynaklanıyor gibi görünüyor.\nİvanişvili, servetini Rusya'da kazanmıştı ve Rus seçkinlerle yakın ilişkileri olduğu biliniyor.\nMoldova ise tersine, Rusya'nın ülkedeki nüfuzunu koruma girişimlerine karşı, birkaç yılda Batı yanlısı bir ülkeye dönüştü.\n2020'deki son cumhurbaşkanlığı oylamasında, seçmenler Rusya destekli cumhurbaşkanı İgor Dodon'un yerine, Avrupa yanlısı eski Dünya Bankası ekonomisti Maia Sandu'yu tercih etti.\nKaynak,EPA\nReferandumda AB'ye katılma kararı çıksa da, Moldova bu amaca ulaşmak için çeşitli reformların uygulanması gereken uzun ve zorlu bir yolculukla karşı karşıya. Sandu buna rağmen ülkeyi AB üyeliği yoluna soktu.\nSandu'nun da Rusya'ya yaklaşımı değişti.\nRusya'yla iki ülkenin yararına, saygılı bir ilişkiyi savunsa da, bu tutum Ukrayna'nın 2022'de işgal edilmesiyle farklılaştı.\nRusya'nın işgaline şidetle karşı çıktı ve sık sık Rusya'nın Moskova'nın ülkesinin \"iç işlerine karışmasını\" kınadı.\nGürcistan, Ukrayna'nın toprak bütünlüğünü desteklediğini söylese de, Kiev ve Batılı ülkelerle sık sık diplomatik tartışmalar yaşadı ve Rusya'yla ekonomik ilişkilerini derinleştirdi.\nGürcü Rüyası ayrıca, sık sık muhalefeti ve Batılı ülkeleri Gürcistan'ı Ukrayna'daki savaşa sürüklemeye çalışmakla suçladı.\nKaynak,Getty Images\nKamuoyu yoklamaları ne söylüyor?\nMoldova'daki son kamuoyu yoklamalarına göre Sandu cumhurbaşkanlığı seçimi yarışını önde götürüyor. Referandumda AB'ye katılmaya \"evet\" diyecekler de çoğunlukta.\nAncak Moldova toplumunda Rusya'ya bir ölçüde destek var.\nİki ülke Ortodoks Hristiyan inanç ortaklığı yanında, 2. Dünya Savaşı'nda, Sovyetler Birliği zaferi sürecindeki tarihi bağ ile de ortaklaşıyor.\nBeklenenden daha zayıf bir galibiyet Sandu'nun merkez sağcı Hareket ve Dayanışma Partisi'ni, gelecek yılki parlamento seçimleri öncesi sallantılı bir konuma sokabilir.\nAB referandumundan çıkabilecek \"hayır\" oyu da siyasi şöhretine büyük bir darbe vurabilir.\nGürcistan'da ise, bölünmüş durumdaki Batı yanlısı muhalefete karşı Gürcü Rüyası'nın seçimi kazanması bekleniyor.\nAncak anketler, sürekli olarak Gürcü toplumunda çoğunluğun Batı odaklı bir dış politika görmek istediğini ve Rusya'yı da ülkeye yönelik en büyük siyasi ve ekonomik tehdit olarak değerlendirdiklerini gösteriyor.\nBu eğilimler, her iki ülkede de kutuplaşmış ve tahmin edilemez bir seçim atmosferine işaret ediyor.",
    "tags": []
  },
  {
    "title": "Kuzey Kore askerleri Ukrayna'da Rusya saflarına mı katılıyor?",
    "link": "https://www.bbc.com/turkce/articles/c77x05zp7kdo",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/6ce3/live/2fc814e0-8bc3-11ef-95bb-91420efde733.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,ED JONES/AFP\nUkraynalı bir askeri istihbarat kaynağının BBC'ye verdiği bilgiye göre Rus ordusu, yaklaşık 3 bin Kuzey Koreliden oluşan birlik kuruyor.\nBBC henüz Rusya'nın doğudaki topraklarında böyle büyük bir birliğin kurulduğuna dair hiçbir ibare görmedi, Kremlin sözcüsü Dimitri Peskov da Kuzey Korelilerin savaşa dahil olacağı iddialarını yalanladı.\nPeskov, \"Bu yalnızca İngiliz istihbaratı değil, aynı zamanda Amerikan istihbaratı. Sürekli böyle raporlar yayınlıyorlar ama hiçbir kanıt sunmuyorlar\" dedi.\nMoskova ve Pyongyang son dönemde iş birliğini daha da derinleştirdi. Kuzey Kore lideri Kim Jong Un, geçtiğimiz hafta Rusya Devlet Başkanı Vladimir Putin'in doğum gününü kutladı ve Putin'e \"en yakın yoldaşım\" diye hitap etti.\nUkrayna Cumhurbaşkanı Volodimir Zelenski de Kuzey Kore'nin savaşa katıldığını söyledi.\nUkrayna'da cepheye takviye baskısı arttı, 40 ve 50'li yaşlarda erkekler de askere alınıyorUkrayna: Rus füze saldırılarında en az  38 kişi öldürüldü, Kiev'de bir çocuk hastanesi vurulduTrump: 'Zelenskiy tarihin en büyük pazarlamacısı, ABD'ye her gelişinde 60 milyar dolarla dönüyor'Rusya'nın Poltava'daki askeri eğitim merkezine saldırısında en az 51 kişi öldü\nHaberin sonu\nGüney Kore Savunma Bakanı Kim Yong-hyun ise bu ay yaptığı bir açıklamada Kuzey Kore askerlerinin Ukrayna'da bulunma ihtimalinin \"oldukça yüksek\" olduğunu ifade etti.\nBBC Rusça'ya konuşan bir Rus askeri kaynak, \"Belirli sayıda Kuzey Korelinin\" Vladivostok'un kuzeyindeki askeri üslere yerleştiğini söyledi.\nKaynak, asker sayılarına dair detay vermedi, ancak \"Üç binin yakınından bile geçmediğini\" belirtti.\nBBC'ye konuşan askeri uzmanlar, Rus birliklerinin binlerce Kuzey Kore askerini başarılı biçimde bünyelerine katabileceklerinden şüphe duyduklarını söyledi.\nİsminin gizli tutulmasını isteyen Rusya'daki bir analist, BBC'ye verdiği demeçte \"Rusca konuşmalarına rağmen ilk başta [birliklere] yüzlerce Rus mahkûmu eklemek bile hiç kolay olmadı\" dedi.\n3 bin Kuzey Koreli asker Rus saflarına katılmış olsa bile cephe açısından bu büyük bir sayı değil. Ancak bu gelişme ABD için de Ukrayna için olduğu kadar endişe verici.\nPentagon sözcüsü Matthew Miller, \"Bu, [Rusya-Kuzey Kore] ilişkilerinde büyük bir gelişme anlamına gelir\" dedi ve durumu cephede kayıplar yaşayan \"Rusya'nın yeni bir çaresizlik seviyesi\" olarak nitelendirdi.\nKaynak,VLADIMIR SMIRNOV/POOL/AFP\nHaziran'da Kuzey Kore'yi ziyaret eden Vladimir Putin, Kim Jong Un ile birlikte kurdukları \"barışçıl ve savunma odaklı\" pakta kadeh kaldırmıştı.\nBu sırada Pyongyang'ın Rusya'ya mühimmat sağladığına yönelik kanıtlar giderek artmaya başladı.\nYakın zamanda Ukrayna'ya düzenlenen bir Rus hava saldırısının ardından Poltava bölgesinde Kuzey Kore'ye ait füze enkazı bulundu.\nAralık 2023'ten bu yana Kuzey Kore'nin Rusya'ya mayın ve top mermisi tedarik ettiğine dair iddialar, Rus askeri topluluklarının dahil olduğu Telegram gruplarında yer alıyor.\nUkrayna'da savaşan Rus askerleri sık sık mühimmat kalitesinden şikayet ediyor ve onlarca askerin yaralandığını söylüyor.\nKiev, bir Kuzey Kore birliğinin Mongolya sınırındaki Ulan-Ude bölgesi yakınlarında hazırlandığını ve bu birliğin Ukrayna'nın Ağustos'ta bir kısmını işgal ettiği Kursk bölgesine sevk edileceğini düşünüyor.\nSavunma alanında çalışmalar yayınlayan Ukrayna merkezli Defence Express'in editörü Valeriy Riabakh, \"[Kuzey Kore birliği] Rusya-Ukrayna sınırının belirli kısımlarını koruyabilir, böylece o bölgelerdeki Rus birlikleri başka yerlere kaydırılabilir\" dedi ve ekledi:\n\"Bu birliklerin derhal cephede ortaya çıkma ihtimalleri olduğunu sanmıyorum.\"\nKaynak,KCNA/Reuters\nKuzey Kore ordusunda göreve hazır 1.28 milyon asker var. Ancak Rusya ordusunun aksine Kuzey Kore güçlerinin yakın geçmişte savaş tecrübesi yok.\nPyongyang, silahlı kuvvetlerini eski Sovyetler Birliği modeline göre kurdu, ancak ordunun bel kemiğini teşkil eden motorize piyade birliklerinin Ukrayna'daki savaşta ne rol oynayabileceği bilinmiyor.\nRuslar ve Kuzey Koreliler arasındaki dil farkı ve Kuzey Korelilerinin Rus sistemlerine hakim olmaması gibi faktörler, Kuzey Kore birliklerinin cephedeki durumunu zorlaştırabilir.\nBu, Kuzey Kore ordusunun Rusya'nın Ukrayna'ya yönelik topyekün savaşına katılmayacağı anlamına gelmiyor.\nUzmanlara göre Kuzey Kore güçleri Rusya'ya cephede destek vermek yerine mühendislik ve inşaat alanlarında yardım edecek.\nBu noktada iki tarafın da ortak çıkarları bulunuyor. Pyongyang'ın gelire ve teknolojiye ihtiyacı var. Moskova'nın ise askere ve mühimmata.\nKore Risk Grubu Direktörü Andrei Lankov, \"Pyongyang'a iyi bir ücret ödenecektir, belki de Rus askeri teknolojisine erişimi sağlanacaktır, ki normalde Moskova Kuzey Kore ile teknoloji paylaşmakta çekimser davranır\" dedi ve şöyle devam etti.\n\"Ayrıca [Kuzey Kore] askerlerine gerçek savaş tecrübesi sağlayacaktır. Ama burada Kuzey Kore askerlerinin çok daha müreffeh olan Batı'daki yaşam tarzı ile tanışma riski de var.\"\nİngiltere merkezli Çatışma Çalışmaları Araştırma Merkezi'nden (Conflict Studies Research Centre) Valeriy Akimenko'ya göre Kuzey Korelilerin cepheye sürülmesi, Rusya'ya son dönemdeki zorunlu seferberlik dalgalarındaki eksiklerin giderilmesi konusunda yardımcı olabilir.\nAkimenko, \"[Putin], Rus safları Ukrayna tarafından eritilirken 'neden Kuzey Koreliler de biraz savaşmasın?' diye harika bir fikir buldu\" diye konuştu.\nRusya ile gerilimi tırmandırmaya yönelik çekincelerden dolayı Ukrayna'ya Batı askerleri gönderilmiyor.\nAncak yüzlerce Kuzey Korelinin Rusya'ya sevk edileceği haberleri doğruysa, cephede yabancı askerlerin bulunması fikrinin Vladimir Putin'i o kadar da endişelendirmediği söylenebilir.",
    "tags": []
  },
  {
    "title": "Öldürülen Hamas lideri Yahya Sinvar kimdir?",
    "link": "https://www.bbc.com/turkce/articles/cm2nnq90d6zo",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/7ec1/live/b7923990-5438-11ef-8f0f-0577398c3339.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nİsrail, Hamas lideri Yahya Sinvar'ın Çarşamba günü ülkenin güneyindeki bir çatışma sırasında öldürüldüğünü duyurdu.\nBaşbakan Binyamin Netanyahu da yaptığı açıklamada Sinvar’ın öldürüldüğünü doğruladı.\nHamas, 31 Temmuz'daTahran'da öldürülen siyasi lideri İsmail Haniye'nin yerine Yahya Sinvar'ı seçti.\nİsrail, bugüne kadar örgütün Gazze sorumlusu olan Sinvar'ı 7 Ekim saldırısının mimarlarından biri olmakla suçluyor.\n61 yaşındaki Sinvar, yaygın olarak Ebu İbrahim adıyla tanınıyor.\nHamas lideri Yahya Sinvar nasıl öldürüldü, sonuçları neler olabilir?\nGazze'de ateşkes görüşmelerinden sonuç çıkmadı, ABD müzakerelerin 'yapıcı ilerlediğinde' ısrarcıHamas lideri Haniye'nin üç oğlunun öldürüldüğü İsrail saldırısı hakkında neler biliniyor?Filistin lideri Abbas BM Genel Kurulu'na seslendi: 'Gazze'nin tek karışını bile İsrail'e vermeyeceğiz'İsrail, Gazze'de dört vatandaşının cesedine ulaştığını duyurdu\nHaberin sonu\nKaynak,Reuters\nYahya Sinvar kimdir?\nSinvar, 1962'de Gazze Şeridi'nin güneyindeki Han Yunus Mülteci Kampı'nda doğdu.\nAnne ve babası Aşkelonluydu, ancakFilistinlilerin \"Nakba\" (Felaket) olarak adlandırdığıolaydan sonra mülteci oldular.\nNakba, İsrail'in 1948'de kuruluşunun ardından çıkan Arap-İsrail savaşında Filistinlilerin topraklarından kitlesel olarak sürülmesini ifade ediyor.\nSinvar, Han Yunus Erkek Ortaokulu'nda eğitim gördü. Gazze İslam Üniversitesi'nden Arap dili alanında lisans derecesi ile mezun oldu.\nABD merkezli düşünce kuruluşu Washington Yakın Doğu Politikası Enstitüsü'nden Ehud Yaari, Sinvar ile hapishanede dört kez röportaj yapan bir uzman.\nYaari, o dönemde Han Yunus'un Müslüman Kardeşler'in \"kalesi\" olduğunu söylüyor. Kampın daha sonra Hamas için de benzer bir önem kazandığını ekliyor.\nSinvar İsrail'de ilk kez 1982'de, 19 yaşındayken \"İslami faaliyetler\" nedeniyle gözaltına alındı.\n1985'te yine gözaltına alınan Sinvar o dönemde, Hamas'ın kurucusu Şeyh Ahmed Yasin'in güvenini kazandı.\nTel Aviv'deki Ulusal Güvenlik Araştırmaları Enstitüsü'nden kıdemli araştırmacı Kobi Michael, ikilinin \"çok ama çok yakın\" olduklarını söylüyor.\nMichael'a göre bu yakın ilişki Sinvar'a hareket içinde avantaj sağladı.\nSinvar, Hamas'ın iç güvenlik örgütü El-Mecid'i kurduğunda sadece 25 yaşındaydı.\nEl-Mecid, sözde ahlâka aykırı suç işleyenleri ve İsrail ile işbirliği yaptığından şüphelenilen kişileri yakalayıp öldürdüğü iddialarıyla kötü bir üne kavuştu.\n1967 Arap-İsrail Savaşı: Orta Doğu'yu sarsan 6 gün1799'dan günümüze Filistin tarihi: Siyonizm, İsrail işgali, savaşlar ve hasretle beklenen barış\nKaynak,Getty Images\nEhud Yaari, Sinvar'ın, İsrail ile işbirliği yaptığından şüphelenilen çok sayıda kişinin \"vahşice öldürülmesinden\" sorumlu olduğunu iddia ediyor. \"Bu kişilerden bazılarını doğrudan Sinvar öldürdü. Sinvar bundan gurur duyuyordu. Bana ve başkalarına bundan bahsediyordu\" diyor.\nAncak Kahire Üniversitesi Ekonomi ve Siyaset Bilimi Fakültesi'nden Mustafa Kemal El Eyyid, Hamas liderlerinin vahşetine ilişkin bazı iddiaların abartılı olduğu uyarısında bulunuyor.\nEl Eyyid, İsrail'in örgütle ilgili iddialarına şüpheyle yaklaşılması gerektiğini söylüyor.\nSinvar 1988'de tutuklandı, İsrail tarafından 12 Filistinliyi öldürmekten suçlu bulundu ve dört kez ömür boyu hapis cezasına çarptırıldı.\n1987'den bu yana Hamas'ın öldürülen liderleri\nCezaevi yılları\nSinvar, 1988'den 2011'e kadar yaklaşık 23 yılını İsrail hapishanelerinde geçirdi.\nSinvar hapiste İsrail gazetelerini okuyarak İbranicesini geliştirdi, bu dili akıcı şekilde konuşmaya başladı.\nYaari de kendisinin Arapçayı akıcı şekilde konuşabilmesine karşın, Sinvar'ın onunla hep İbranice konuşmayı tercih ettiğini söylüyor.\nCezaevinde, bir kısmını hücre cezası olarak geçirdiği bu dönemin Sinvar'ı daha da radikalleştirdiği ifade ediliyor.\nKendisini mahkumlar arasında lider olarak konumlandıran Sinvar'ın, onlar adına cezaevi yetkilileriyle müzakerelerde bulunduğu ve mahkumlar arasında disiplini sağladığı söyleniyor.\nKobi Michael, Sinvar'ın Gazze'ye döndüğünde hemen lider olarak kabul edildiğini, \"aynı zamanda çok acımasız, agresif ve karizmatik\" olduğunu söylüyor.\nBu büyük oranda, hayatının uzun yıllarını İsrail hapishanelerinde geçirmesi ve Hamas'ın kurucu üyesi olmasının taraftarlarının gözünde getirdiği \"prestijden\" kaynaklanıyordu.\nKaynak,Getty Images\nSinvar, 2013 yılında Hamas'ın Gazze Şeridi'ndeki Siyasi Bürosu'na seçildi. 2017'de büronun başına geçti.\nSinvar'a acımasızlığı ve şiddet konusundaki şöhreti nedeniyle \"Han Yunus Kasabı\" lakabı takıldı.\nSinvar'ın, \"zimmetine para geçirmekle\" ve \"eşcinsellikle\" suçlanan Hamas komutanı Mahmud İştivi'nin 2015 yılında gözaltına alınmasından, işkence görmesinden ve öldürülmesinden sorumlu olduğu iddia ediliyor.\nSinvar, 2018 yılında uluslararası medyaya verdiği bir brifingde, ABD'nin İsrail Büyükelçiliğini Tel Aviv'den Kudüs'e taşımasına yönelik protestoların bir parçası olarak binlerce Filistinlinin Gazze Şeridi'ni İsrail'den ayıran sınır çitini aşmasına destek sinyali vermişti.\nÖte yandan Sinvar'ın İsrail'le geçici ateşkesleri, rehine ve mahkum takasını, Filistin Yönetimi ile uzlaşmayı desteklediği pragmatik dönemleri de oldu.\nMichael, Sinvar'ın bazı muhalifler tarafından aşırı ılımlı olduğu gerekçesiyle eleştirildiğini söylüyor.",
    "tags": []
  },
  {
    "title": "1987'den bu yana Hamas'ın öldürülen ve suikaste uğrayan liderleri",
    "link": "https://www.bbc.com/turkce/articles/c725pw23gevo",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/6b19/live/f8d49580-8cb7-11ef-81f8-1f28bcc5be15.png.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nİsmail Haniye'nin İran'ın başkenti Tahran'da suikaste uğraması sonrası Hamas'ın liderliğine getirilen Yahya Sinvar da Gazze'de öldürüldü.\nİsrail güvenlik güçleri, 61 yaşındaki Sinvar'ın 7 Ekim saldırısının mimarı olduğu kanısındaydı.\n1962'de Gazze Şeridi'nin güneyindeki Han Yunus Mülteci Kampı'nda doğmuştu.\nİsrail, Batı Şeria ve Gazze Şeridi'nin işgaline karşı ilk Filistin ayaklanmasının yaşandığı 1987'den bu yana Hamas'ın liderlerine ve kilit isimlerine suikastlar düzenlemek ve öldürmeye çalışmakla suçlanıyor.\nHamas, lideri İsmail Haniye'nin İsrail'in Tahran'da düzenlediği saldırıda öldüğünü açıkladı\nİsmail Haniye\nKaynak,EPA\nÖrgütün siyasi kanadının lideri İsmail Haniye 31 Temmuz 2024'te Tahran'da kaldığı konut güdümlü füzeyle vurulmasıyla öldürüldü.\nGazze'de ateşkes görüşmelerinden sonuç çıkmadı, ABD müzakerelerin 'yapıcı ilerlediğinde' ısrarcıHamas lideri Haniye'nin üç oğlunun öldürüldüğü İsrail saldırısı hakkında neler biliniyor?Filistin lideri Abbas BM Genel Kurulu'na seslendi: 'Gazze'nin tek karışını bile İsrail'e vermeyeceğiz'Gazze'ye ne kadar insani yardım ulaşıyor?\nHaberin sonu\nHaniye, İran'ın yeni cumhurbaşkanının yemin törenine katılmak için Tahran'da bulunuyordu.\nİsrail, Haniye'nin öldürülmesiyle ilgili resmi bir üstlenme açıklaması yapmadı. Ancak ülkenin bu konularda genellikle açıklama yapmadığı da biliniyor.\nYahya Ayyaş\nFilistinli intihar eylemcilerinin arkasındaki “Mühendis” lakaplı Yahya Ayyaş, 5 Ocak 1996'da, o zamanlar Filistin Kurtuluş Örgütü (FKÖ) yönetimindeki Gazze'de öldürüldü.\nAyaş'ın cep telefonu elinde patlamış, Filistinliler sorumluluğu üstlenmeyi reddeden İsrail'i suçladı.\nHamas, Şubat ve Mart aylarında dokuz gün boyunca üç İsrail kentinde 59 kişinin ölümüne yol açan dört intihar saldırısıyla misilleme yaptı.\nHamas'ın öldürülen siyasi lideri İsmail Haniye kimdir?\nHalid Meşal\nHamas’ın kurucularından ve eski siyasi lideri olan Halid Meşal, 1997’de Ürdün'ün başkenti Amman'daki ofisine yakın bir sokakta İsrail ajanlarının başarısız bir suikast girişimine uğradı.\nMeşal’e yolda yürüdüğü sırada şırınga ile zehir enjekte edildi.\nÜrdün yetkilileri suikast girişimini ortaya çıkardı ve iki Mossad ajanını tutukladı.\nDönemin Ürdün Kralı Hüseyin, o dönem de İsrail Başbakanı olan Binyamin Netanyahu’dan, Meşal’e enjekte edilen maddenin panzehrini istedi. Aksi halde zanlıları asma ve Ürdün'ün İsrail'le olan barış anlaşmasını feshetme tehdidinde bulundu.\nDönemin ABD Başkanı Bill Clinton’ın baskısı sonrası, Netanyahu ilk etapta reddettiği bu isteği yerine getirdi. Ayrıca Hamas lideri Şeyh Ahmed Yasin'i serbest bırakmayı kabul etti. Ancak yedi yıl sonra Yasin Gazze'de öldürüldü.\nMuhammed Deif: İsrail’in yıllardır öldürmeye çalıştığı Hamas'ın askeri kanadı İzzeddin El Kassam Tugayları'nın lideri\nKaynak,Getty Images\nŞeyh Ahmed Yasin\nİsrail, Hamas'ın kurucuları arasında yer alan ve dini lideri olan Şeyh Ahmed Yasin'i 22 Mart 2004 tarihinde Gazze'de bir camiden çıkarken helikopterden atılan bir füzeyle öldürdü.\nBinlerce Filistinli Gazze'de intikam sloganları atarak yürüdü.\nHamas yetkilileriyse, İsrail'in bu suikastle, 'cehennemin kapılarını açtığını' söyledi.\nFilistin’de ve diğer Müslüman ülkelerde geniş çaplı protestolara ve kınamalara yol açtı, İsrail-Filistin çatışmasında önemli bir tırmanışa işaret etti.\nAbdülaziz El Rantisi\nİsrail helikopterinin 17 Nisan 2004 tarihinde Gazze'de bir araca düzenlediği füze saldırısında Hamas lideri Abdülaziz El Rantisi ve iki koruması öldürüldü.\nHamas liderliği saklanmaya başladı ve Rantisi'nin halefinin kimliği gizli tutuldu.\nSuikast, Şeyh Ahmed Yasin'in öldürülmesinin ardından Gazze'de Hamas liderliğini devralmasından kısa bir süre sonra gerçekleşti.\nAdnan El Gul\nHamas'ın bombalama uzmanı olarak görülen Adnan El Gul 21 Ekim 2004'te Gazze'de bir İsrail hava saldırısında öldürüldü.\nGul, Hamas'ın askeri kanadında iki numaraydı ve sık sık İsrail kasabalarına atılan “Kassam” roketinin babası olarak biliniyordu.\nAdnan El Gul, Hamas'ın İzzeddin el-Kassam Tugayları olarak bilinen askeri kanadının lideri Muhammed Deyif'in yardımcısıydı.\nNizar Rayan\nHamas'ın en sert siyasi liderlerinden biri olarak kabul edilen din adamı, İsrail içinde yeni intihar saldırıları düzenlenmesi çağrısında bulunmuştu.\nDört eşinden ikisi ve yedi çocuğuyla 1 Ocak 2009'da Cebaliye mülteci kampındaki bombalamada öldürüldü.\n15 Ocak 2009'da da Gazze Şeridi'nde Hamas'ın İçişleri Bakanı Said Seyyam bir İsrail hava saldırısında öldürüldü. eyyam 13.000 Hamas polisinden ve güvenlik görevlilerinden sorumluydu.\nSalih Aruri\nKaynak,Getty Images\nBeyrut'un güney banliyölerinden Dahiye'de 2 Ocak 2024'te İsrail'e ait bir insansız hava aracıyla düzenlenen saldırıda Hamas'ın siyasi kanadının üst yönetimindeki Salih el Aruri öldürüldü.\nAruri aynı zamanda Hamas'ın askeri kanadı Kassam Tugayları'nın da kurucusuydu.",
    "tags": []
  },
  {
    "title": "Gazze'ye ne kadar insani yardım ulaşıyor?",
    "link": "https://www.bbc.com/turkce/articles/cnkkjddvp5yo",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/3bdc/live/7db0d4f0-1cf9-11ef-80aa-699d54c46324.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nYardım kuruluşları, İsrail'i neredeyse tamamen dışa bağımlı olan 400 bin Filistinlinin bulunduğu Gazze'nin kuzeyine gıda tedariğini engellemekle suçluyor.\nABD, İsrail hükümetine Gazze Şeridi'ne insani yardım teslimatlarını artırmak için 30 gün süre tanıdığını, aksi halde İsrail'e askeri yardımın bir kısmının kesilebileceğini söyledi.\nPeki bölgeye insani yardım tedariği ne durumda?\nGazze’nin ne kadar insani yardıma ihtiyacı var, ne kadarı bölgeye ulaşıyor?\nBirleşmiş Milletler (BM) İnsani İşler Koordinasyon Ofisi'ne (OCHA) göre Ekim 2023'te çatışmaların başlamasından önce Gazze'ye günde ortalama 500 kamyon yardım giriyordu.\nAncak bu sayı Eylül 2024'te ortalama 52 kamyona düştü.\nTürkiye İsrail'e karşı 'soykırım' davasına müdahil olmak için başvurdu, şimdi ne olacak?İsrail'den Gazze şehrindekilere 'burayı terk edin' uyarısıABD'nin İsrail'e askeri yardımı kesme tehdidi 'tutulmayan sözlere öfkenin işareti'Gazze'de ateşkes görüşmelerinden sonuç çıkmadı, ABD müzakerelerin 'yapıcı ilerlediğinde' ısrarcı\nHaberin sonu\nAğustos'ta günde ortalama 65, Temmuz'daysa 79 yardım kamyonu abluka altındaki bölgeye girebildi. Nisan'dan bu yana 100'den fazla insani yardım kamyonunun bölgeye girdiği bir gün olmadı.\nBM, iki hafta boyunca Gazze'in kuzeyine hiç gıda tedariği sağlanmadığını ve bölgede bulunan 400 bin kişinin temel ihtiyaç eksiği çektiğini açıkladı.\nOCHA, yardım eksiğinin yol açtığı sonuçları şöyle sıraladı:\nNüfusun yüzde 96'sı (2,15 milyon kişi) yüksek derecede akut gıda güvensizliği ile karşı karşıya.\nNüfusun yüzde 22'si (495 bin kişi) aşırı açıklık ve açlıktan ölmeye yol açabilecek derecede vahim akut gıda güvensizliği ile karşı karşıya.\n2024'te 50 binden fazla çocuk akut yetersiz beslenme yüzünden tedaviye muhtaç hale geldi.\nBM'nin Gazze'de yaşayan yaklaşık 2,23 milyon Filistinliden sorumlu Yakın Doğu'daki Filistin Mültecilerine Yardım ve Çalışma Ajansı'na (UNRWA) göre bölgedeki ekilebilir arazinin yüzde 70'i yok edildi.\nUNRWA'ya göre Gazze nüfusunun neredeyse tamamı gıda yardımına muhtaç.\nBM, Ağustos'ta bir milyon, Eylül'deyse 1,4 milyon Gazzeliye gıda yardımı ulaşmadığını söyledi.\nUNRWA ayrıca 100 bin ton gıda yardımının erişim kısıtlamaları, hasarlı yollar ve asayişe yönelik endişeler yüzünden Gazze'ye giremediğini duyurdu.\nKaynak,Getty Images\nOCHA, yardım teslimatlarının bir kısmının İsrail ordusuna bağlı Kordinasyon ve İrtibat İdaresi (CLA) tarafından \"lojistik, operasyonel ya da güvenlik gerekçesiyle\" reddedildiğini söyledi.\nBM kurumu, Eylül'de CLA'den Gazze'nin kuzeyine 175 teslimat görevi yapmak için izin istediğini, bunlardan 78'ine arabuluculuk yapıldığını açıkladı.\nAynı ay Gazze'nin güneyi için yapılan 491 yardım görevi başvurusunun 227'si kabul edildi.\nABD yapımı yardım iskelesi işe yaradı mı?\nABD silahlı kuvvetleri, yardım malzemelerini deniz yoluyla getirmek için Gazze Şehri'nin hemen güneyindeki bir plaja, birkaç yüz metre uzunluğunda bir yüzer iskele inşa etti.\nİskele 17 Mayıs'ta açıldı.\nKıbrıs'ta yüklenen kamyonlar donanma gemilerinden iskeleye geçiyor. Sahildeki bir depolama alanında yardımları boşaltıyorlar.\nABD ordusu iskele üzerinden günde yaklaşık 90 kamyonun bölgeye yardım götürmesinin beklendiğini ve bu sayının günde 150 kamyona çıkacağını açıkladı.\nAncak iskele 28 Mayıs'ta dalgalı denizde parçalanarak kullanılamaz hale geldi. İskelenin bazı bölümleri tamirat için İsrail'in Aşdod limanına götürülmek zorunda kaldı.\nİskele Mayıs, Haziran ve Temmuz'da küçük çaplı yardım teslimatları için kullanıldı.\nABD İsrail'i Gazze'ye insani yardım konusunda nasıl uyardı?\nKaynak,Getty Images\nABD Dışişleri bakanı Antony Blinken ve Savunma Bakanı Lloyd Austin, İsrail hükümetine şu ifadeleri içeren bir mektup kaleme aldı:\n\"Şu anda ABD hükümetinin Gazze'de giderek kötüleşen insani duruma dair derin endişesini vurgulamak için bu mektubu kaleme alıyor ve hükümetinizden gidişatın değiştirilmesi için bu ay hızlı ve sürdürülebilir eylemler bekliyoruz.\"\nMektupta İsrail güçlerinin Eylül'de Gazze'nin kuzeyi ve güneyi arasındaki insani yardım akışının neredeyse yüzde 90'ını engellediği söylendi.\nAyrıca İsrail'in yardım tedariğini artırmak için \"derhal başlayarak 30 gün içinde\" önlemler almak \"zorunda olduğu\" ve bunun gerçekleşmemesinin \"ABD politikaları açısından sonuçları olabileceği\" ifade edildi.\nMektupta ABD yasalarına göre Washington tarafından gönderilen insani yardımları engelleyen ülkelere askeri yardımın yasaklanabileceği vurgulandı.\nWashington hükümeti, ABD merkezli Axios dergisinde yayımlanan mektubun kamuoyuyla paylaşılmasının planlanmadığını açıkladı.\nİsrail, Gazze'ye insani yardım konusunda sınırlama olmadığını söylüyor ve BM kurumlarını yardımı düzgün dağıtamamakla suçluyor.\nİsrail ayrıca Hamas'ı insani yardımları çalmakla da suçluyor. Hamas bu iddiaları reddediyor.\nGazze'ye insani yardımları koordine eden Bölgelerdeki Hükümet Faaliyetleri Koordinatörü (COGAT) kurumu, Mayıs'ta BBC'ye yaptığı açıklamada bölgeye insani yardımların yanı sıra çok sayıda ticari kamyonun da erzak tedariki yaptığını söylemişti.\nBir İsrail hükümeti sözcüsü, İsrail devletinin ABD'den gelen mektubu incelediğini, \"bu meselenin ciddiye alındığını\" ve ABD'li mevkidaşları tarafından \"dile getirilen endişelerin çözülmesini\" istediklerini söyledi.\nYardım eksikliği gelecekte ne anlama gelebilir?\nEntegre Gıda Güvenliği Aşama Sınıflandırılması (IPC) olarak bilinen çalışmaya göre, Gazze'de 1,1 milyon insan felaket düzeyinde bir gıda güvensizliği yaşıyor.\nIPC, Gazze'nin kuzeyinde tahminen 210 bin kişiyi kapsayan bir kıtlık tehlikesinin söz konusu olduğunu belirtiyor.\nKıtlık, Uluslararası Kurtarma Komitesi tarafından yetersiz beslenme, açlık ve ölüme yol açan yaygın şiddetli gıda yoksunluğu olarak tanımlanıyor.\nIPC, Gazze'nin orta ve güney kesimlerinde de şu andan Temmuz ayına kadar yüz binlerce kişiyi daha kapsayacak bir kıtlık yaşanabileceğini belirtiyor.\nİnsan hakları kuruluşu Euro-Med Human Rights Monitor, Gazze'deki sağlık yetkililerinin Refah saldırısının başlamasından bu yana kıtlığa bağlı 30 ölümü resmi olarak belgelediğini ve insanların artık her gün açlıktan öldüğünü söylüyor.\nEuro-Med Human Rights Monitor, Birleşmiş Milletler ve diğer yetkililere Gazze Şeridi'nde resmi olarak kıtlık ilan etmeleri çağrısında bulundu.\nAncak Cogat durumun o kadar da kötü olmadığını söylüyor.\nSasson, \"Günde 400 yardım kamyonu gönderirken nasıl kıtlık olabilir?\" diyor.",
    "tags": []
  },
  {
    "title": "Narin Güran cinayeti: Soruşturmada son durum ne?",
    "link": "https://www.bbc.com/turkce/articles/c1wn1zxv1rpo",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/52ce/live/0f607280-8afe-11ef-8dd9-115a8781b651.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nMahmut Hamsici\nBBC Türkçe\nDiyarbakır’da 21 Ağustos günü kaybolan ve 8 Eylül’de cansız bedeni bir dere yatağında bulunan sekiz yaşındaki Narin Güran’la ilgili soruşturma kapsamındaki teknik çalışmalarda son aşamaya gelindi.\nAdalet Bakanı Yılmaz Tunç, özellikle daraltılmış baz çakışmalarına dair bilirkişi incelemeleriyle çok önemli verilere ulaşıldığını söyledi.\nTunç, Diyarbakır Cumhuriyet Başsavcılığı’nın son değerlendirmeleri yaptığını ve iddianamenin hazırlık sürecinin de başladığını belirtti.\nAktris Ashley Judd: Weinstein’in mahkumiyet kararının bozulması kurbanlara ihanet demek8 yaşındaki Narin cinayeti soruşturmasında yeni kamera kayıtları inceleniyorDiyarbakır’da kaybolan 8 yaşındaki Narin Güran’la ilgili arama çalışmaları ve soruşturmada son durum ne?İngiltere’yi sarsan cinayet: BBC yorumcusunun eşi ve iki kızı arbaletle öldürüldü\nHaberin sonu\nBBC Türkçe'ye konuşan Diyarbakır Barosu Narin Güran Komisyonu üyesi avukat Mehdi Özdemir, olayın ilk günlerde yaşanan ihmaller sonucu delillerin kaybedildiğini, bu yüzden gelinen aşamada, dosyaya gelmesi beklenen teknik raporların kritik önemde olduğunu belirtti.\nNarin Güran soruşturmasındaki son durumu inceledik.\nYaklaşık 250 kişinin ifadesi alındı\nSoruşturma kapsamında bugüne kadar yaklaşık 250 kişinin ifadesi alındı.\nŞüphelilerin bir bölümü tutuklu bir bölümü ise adli kontrol ile tutuksuz durumda.\nAralarında Narin’in annesi Yüksel Güran, ağabeyi Enes Güran, amcaları Salim Güran ile Fuat Güran, kuzenleri Muhammet Kaya ile Birsen Güran, yengeleri Maşallah Güran ile Hediye Güran’ın da bulunduğu 12 kişi tutuklu bulunuyor.\n'Baz çakışmalarıyla verilere ulaşıldı'\nBakan Tunç, 14 Ekim'de yaptığı açıklamada, HTS (Arama trafiği kayıtları) kayıtlarının tespit edildiğini ve daraltılmış baz çakışması dedikleri bilirkişi incelemeleriyle çok önemli verilere ulaşıldığını söyledi.\nTeknik olarak, baz istasyonu kayıtları incelenerek kişilerin o anki yerleri veya önceden bulundukları yerler yaklaşık olarak tespit edilebiliyor.\nÖzellikle birkaç kişinin belli bir zaman diliminde belirli bir yerde buluşup buluşmadıklarının tespit edilmesi açısından baz istasyonu kayıtları önemli görülüyor.\nBaz istasyonlarının haritası yapılarak; konum, hız, zaman ve sinyal çakışmaları ortaya çıkarılabiliyor.\nTunç, “Burada özellikle daraltılmış baz çakışmalarında; kimin, hangi dakikada nerede olduğu, hangi evin içerisinde kimlerle kimin beraber olduğu tek tek belirlenmiş durumda. Kimsenin şüphesi olmasın, teknolojinin son imkanları kullanılarak bu soruşturma yapıldı” diye konuştu.\nBakan, “Oda oda herkesin nerede olduğu o baz kayıtlarında belli” dedi.\nBu makalede Google YouTube içeriği bulunmaktadır. Çerez ve diğer teknolojileri kullanıyor olabilirler, bilgisayarınıza herhangi bir şey yüklenmeden önce sizin rızanızı alırız. İzin vermeden önce çerez politikasını okumak ve gizlilik politikasına göz atmak isteyebilirsiniz. Bu içeriğe ulaşmak için lütfen \"kabul et ve devam et\" seçeneğine tıklayın.\nYouTube paylaşımının sonu\nİçerik bulunamadı\nKamera görüntüleriyle ilgili inceleme yapıldı\nSoruşturma açısından kritik olan kamera görüntülerinin de Türkiye Bilimsel ve Teknolojik Araştırma Kurumu'nda (TÜBİTAK) değerlendirilmesi yapıldı.\nAdalet Bakanı Tunç son açıklamasında bu konuda şunları ekledi:\n“Narin kaybolduktan sonra evlerinin önüne kamera takan insanlar oldu. Bu kameralara giren, o görüntülerde toplanıp dağılan ve o konuşmalarla ilgili TÜBİTAK incelemeleri yapıldı.”\nKaynak,Getty Images\nAdli Tıp Kurumu raporlarında hangi sonuçlara ulaşıldı?\nGüran'ın öldürülmesiyle ilgili soruşturmada son haftalarda iki önemli Adli Tıp Kurumu raporu tamamlandı.\nBunlardan biri, Güran’ın ölümüne ilişkin rapor.\nAdli Tıp Kurumu, Narin Güran'ın “ağız burun kapanması ve boyuna bası sonucu oksijensiz bırakılmasına bağlı” olarak öldüğünü belirledi.\nRapora göre, “mevcut verilerle Güran’ın cinsel saldırıya maruz kalıp kalmadığı konusunda değerlendirme yapılamadı”.\nÖlüm ise 21 Ağustos tarihinde meydana geldi.\nRaporda, “Güran’ın sol diz altında bacağın kopmasına neden olan travmanın ölüm sonrası hayvanlar tarafından gerçekleştirildiği\" belirtildi.\nDiğer rapor ise Narin Güran'ın ağabeyinin kolundaki ısırığa ilişkindi.\nAdli Tıp Kurumu, Narin Güran'ın ağabeyi Enes Güran'ın kolundaki ısırığın “Yüksel Güran (Annesi) tarafından mı, Narin Güran tarafından mı yoksa kendisi tarafından mı ısırılmış olduğu hususunda adli tıbbi açıdan kesin bir ayrım yapılamadığının oy birliği ile mütalaa edildiğini\" belirtti.\nGüran’a ait kıkırdak ve doku örnekleri mezarına kondu\nÖte yandan, Narin'in bedeninden otopsi sırasında alınan kemik ve kıkırdak doku örnekleri İstanbul Adli Tıp Kurumu’ndaki incelemenin ardından geçen günlerde Diyarbakır'a gönderildi.\nDiyarbakır Adli Tıp Kurumu tarafından ağabey Baran Güran'a teslim edilen kemik ve kıkırdak doku örnekleri Narin'in Tavşantepe Mahallesi Mezarlığı'ndaki kabrine konuldu.\nBBC Türkçe’nin yereldeki kaynaklardan aldığı bilgiye göre Tavşantepe köyündeki güvenlik güçlerinin yoğunluğu ise son günlerde azaldı.\nKaynak,Getty Images\nDiyarbakır Barosu davaya müdahil oldu\nDiyarbakır Barosu’nun davaya müşteki (şikayetçi) olarak sıfatıyla eklenme talebi, geçen günlerde Diyarbakır Cumhuriyet Başsavcılığı tarafından kabul edildi.\nBaro bu başvuruyu, “aile bireylerinin şüpheli konumunda bulunması, toplumda infial yaratan yaşam hak temelli yargılama dosyasında adaletin sağlanması, maddi gerçeğin açığa çıkması, faillerin cezalandırılması, adalet sistemi içerisinde çocukların haklarının korunması” gerekçeleriyle yapmıştı.\nKararın ardından Baro tarafından yapılan açıklamada, “soruşturmayı artık müşteki sıfatıyla takip edecekleri, Narin Güran’ın fail veya faillerinin hak ettikleri cezayı almaları için hukuk mücadelelerini sürdürecekleri” belirtildi.\nNeden hâlâ faillere ulaşılamadı?\nGüran cinayetinin üzerinden geçen süreye rağmen faillerin henüz belirlenmemiş olması kamuoyunda tartışma yaratıyor.\nBBC Türkçe'ye konuşan Diyarbakır Barosu Narin Güran Komisyonu üyesi avukat Mehdi Özdemir, özellikle olaydan hemen sonraki süreçte çeşitli eksiklikler yaşandığını, o süreçte delillerin karartıldığını söylüyor.\n“Bugün şüpheli olan ve tutuklu bulunan kişilerin arama faaliyetlerini manipüle ettikleri ve delillerin kaybedilmesine sebebiyet verdikleri görülüyor. Kaldı ki, tutuklu bulunan 12 kişiden altısının delilleri gizleme, saklama ve kaybettirme suçundan tutuklanması da bunu gösteriyor.\"\nKayıp çocuk vakalarında, bu konuda bilgi birikimi olan kişilerin idari ve adli boyutta çalışması gerektiğini, arama kurtarma çalışmalarının da yetkin kişiler tarafından yapılması gerektiğini, ancak bu alandaki yasal düzenlemelerin eksikliği nedeniyle bunun gerçekleşemediğini belirtiyor Özdemir.\nAvukat Özdemir, \"Otopsi sonrası çıkan raporlar incelendiğinde, DNA örneklerinin bulunamayışı ölümün oluş şekli itibariyle delillerin organize bir şekilde kaybettirilmesinin amaçlandığını gösteriyor\" yorumunu yapıyor.\nÖzdemir, \"delillerin kaybının ardından şüpheli olarak tespit edilen kişilerin sonuç alınmaya çalışıldığını\" belirtiyor.\nBununla birlikte bazı kişilerin ifadelerde organize bir şekilde yanlış bilgi verdiğini öne sürüyor ve Nevzat Bahtiyar örneğinde olduğu gibi birkaç kez ifade değişikliği yapan bir şüphelinin de olduğunu vurguluyor.\nAvukat Özdemir, bütün bunlar değerlendirildiğinde dosyaya gelmesi beklenen teknik raporların kritik önemde olduğunu anlatıyor:\n\"Biz teknik anlamda net delillerle olayına çıklığa çıkmasını beklemiyoruz. Fakat olayın oluş şekli, oluş yeri ve zaman mefhumu içerisinde değerlendirildiğinde sonrasındaki kamera görüntüleri ve daraltılmış baz verileri ile birlikte olay anında olay yerinde ya da yakınında bulunan şüphelilerin tavır ve davranışları üzerinden bir sonuca gitmeye çalışıyoruz\".\"\nHangi haberler gerçek dışı çıktı?\nBu arada soruşturma dosyasındaki gelişmelere paralel olarak hem ana akım medya hem de sosyal medyada yapılan bazı haberlerin doğru olmadığı ortaya çıktı.\nArama kurtarma çalışmalarının sürdüğü dönemde, Facebook’ta paylaşılan bir mesajda, profil sahibinin, yakınlardaki bir benzin istasyonu çalışanı olduğu, olay günü birçok şeye tanıklık ettiği ve ifade verdiği öne sürülmüştü. Birçok medya kuruluşu bunu haberleştirmişti.\nBBC Türkçe’ye konuşan avukat Mehdi Özdemir, soruşturma dosyasına ne böyle bir ismin ne de bu tip bir ifadenin girdiğini söyledi.\nDosyaya giren, amca Salim Güran’ın yanında çalışan işçinin oğlu ile Güran arasındaki telefon görüşmesi de yapılan haberler sonrası kamuoyunda yoğun olarak tartışılmıştı.\nGörüşmede işçinin oğlunun Güran'a \"daha ölmemiş\" dediği belirtiliyordu.\nBazı ajanslar ve medya kuruluşları bu kişinin Güran'a \"kız daha ölmemiş\" dediğini belirterek haberleştirdi.\nAncak avukat Özdemir, cümlenin başında kız ifadesi olmadığını ve görüşmenin  Kürtçeden Türkçeye çevrilirken yanlış çevrildiğini belirtti.\nÖzdemir, çevirinin daha sonra tekrar yapıldığını ve düzeltildiğini söyledi:\n\"Telefon konuşmasının bir olay örgüsü vardır. Yani siz sorarsınız ben cevaplarım, ben sorarım siz cevaplandırırsınız. O konuşmanın devamındaki kurgu kendi içinde bütünlüklüdür. Şifreli diyebilirsiniz. Şifreli olduğunun çözümlenmesi de esasında olay bütünlüğü içerisinde anlaşılabilir pozisyondadır. Bu kişi ifadesinde kısaca 'Tarımsal sulamada kaçak elektrik için bir aparat kullanıyordu. O aparat düşmüş. Ben bunu anlattım' diyor.\"\nKaynak,Getty Images\nSoruşturmada bundan sonra ne olacak?\nDiyarbakır Valisi Murat Zorluoğlu, 11 Ekim’de yaptığı açıklamada “adli süreçle ilgili çok aceleci davranmama” çağrısı yaptı:\n“Cumhuriyet Başsavcılığımızın koordinasyonunda bir başsavcı vekili ve dört tane savcımızın çalıştığı, yoğun gayret gösterdiği, jandarmamızın ve emniyet güçlerimizin destek verdiği bir adli süreç devam ediyor.\n“Bu adli sürece herkesin sabırla saygı göstermesi gerekiyor. Titiz bir çalışma yürütülüyor. Cinayetin bütün yönleriyle açığa çıkartılması için arkadaşlarımız gayretle çalışıyor. Dolayısıyla burada çok aceleci davranmamak lazım.”\nAdalet Bakanı Yılmaz Tunç’un 14 Ekim'de yaptığı açıklamaya göre ise iddianame hazırlık süreci başladı.\nSoruşturmanın gizli olduğunu vurgulayan Tunç, iddianame süreci ile ilgili şunları söyledi:\n“İfadelerden yola çıkarak, televizyon ekranlarında özellikle o ifadeler yorumlanırken, dosya ile ilgisi olmayan bir takım tahminler de yürütülüyor ancak iddianame ortaya çıktığında kamuoyu toplum şunu görecek. Narin evladımızın katillerinin kim olduğunu tahmin edecek ve tabii ki bunun kararını verecek olan bizler değiliz bu bir iddianame olacak.\n“Soruşturma sonrasında toplanan deliller ışığında ortaya koyulan bir iddianame. Neticede buna yargı karar verecek. Dava açıldıktan sonra o delilleri değerlendirecek olan, o teknik verileri tekrar analiz edecek olan, gerekirse tekrar bilirkişi incelemesi yapacak olan elbette ki yargı. Yargı süreci de uzamadan tamamlanacaktır.”\nDiyarbakır Barosu'ndan Mehdi Özdemir ise beklenen raporların ne zaman gelebileceğine ilişkin şunları söylüyor:\n“Özel ekipler bu anlamda soruşturma sürecinin hızlandırılmasını amaçlıyor ve bir an önce burada raporların çıkması gerekiyor. Normalde bir soruşturma dosyasında bu raporların beş altı ay öncesinden gelme ihtimali yok. Fakat Narin dosyasında bu tarz raporların kısa vadede geldiğine tanıklık ettik. En geç önümüzde iki ay içerisinde bu raporların dosyaya gelmesini ve bir an önce sonuç alıcı bir pozisyonla bir iddianame hazırlanmasını bekliyoruz.”",
    "tags": []
  },
  {
    "title": "ABD'nin İsrail'e askeri yardımı kesme tehdidi 'tutulmayan sözlere öfkenin işareti'",
    "link": "https://www.bbc.com/turkce/articles/cnvdl764rymo",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/0ec3/live/0e4e56a0-8bf8-11ef-93ff-f7ebb0faaff2.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Reuters\nYazan,Jeremy BowenUnvan,BBC News, Uluslararası Haberler EditörüBildirdiği yerKudüs17 Ekim 2024\nABD’nin İsrail’e, 30 gün içinde Gazze’de insani yardıma erişimin genişletilmesini istediği ve aksi takdirde askeri yardımın kısmen kesileceğini söylediği mektubun ardından, son iki haftadır Gazze’nin kuzeyine ilk kez yardım girdi.\nMektup, Biden yönetiminin İsrail’in Gazze’ye insani yardımı engellemesine karşı kamuoyu önünde yaptığı en ayrıntılı eleştiriydi.\nDışişleri Bakanı Antony Blinken ve Savunma Bakanı Lloyd Justin tarafından imzalanan mektubun mahrem kalması gerekiyordu ama İsrailli gazetecilere sızdırıldı.\nBu, İsrail’in Gazze’deki yardım operasyonuna kısıtlamalar koyması yerine hızlandırması için hazırlanmış ayrıntılı bir plandı.\nMektupta İsrail’in yardım dağıtımlarını engellemesi ve 1,7 milyon Filistinliyi zorla evlerinden ederek ciddi hastalık riskine açık hale getirmesi satır satır inceleniyordu.\nİsrail'den Gazze şehrindekilere 'burayı terk edin' uyarısıİsrail, Gazze'de Refah'a kara operasyonunu neden erteledi?Gazze'de ateşkes görüşmelerinden sonuç çıkmadı, ABD müzakerelerin 'yapıcı ilerlediğinde' ısrarcıGazze'de İsrail ordusuna ait köpeğin saldırdığı Down sendromlu Filistinli  'ölüme terk edildi'\nHaberin sonu\nHatta İsrail’in Birleşmiş Milletler’in Filistinli mültecilere yardım kuruluşu UNRWA’ya karşı uzun süredir giriştiği saldırılar sorgulandı.\nABD’nin \"belirli ayrıcalıklar ve muafiyetleri kaldırılan yeni yasa tasarılarından 'çok kaygılı' olduğu\" belirtildi.\nBir İsrailli bakan, UNRWA’nın işgal altındaki Doğu Kudüs’te yer alan merkezine el konulmasını ve arsaya Yahudi yerleşimleri yapılmasını istemişti.\nABD, İsrail’in UNRWA konusundaki kaygılarını kabul ediyor, ancak kısıtlamaların Gazze’deki insani yardım çabalarıyla, Doğu Kudüs ve işgal altındaki Batı Şeria’da yaşayan on binlerce Filistinlinin eğitimi ve selametine “yıkıcı” etkisi olacağını savunuyor.\n‘Teslim ol ya da açlıktan öl’: İsrail, Gazze’de yeni bir planı mı hayata geçirdi?12 Ekim 2024Gazze: 'Oğlum, bombaların sesini oyuncaklarının sesinden daha iyi biliyor'15 Ekim 2024\nMektup, iki muhatabı için rahatsız edici bir okuma olmalı. Bu kişiler, İsrail Savunma Bakanı Yoav Gallant ve Stratejik İşler Bakanı ve Başbakan Benyamin Netanyahu’un en yakın danışmanlarından biri olan Ron Dermer.\nBu yalnızca, “ABD’nin Gazze’de kötüleşen insani durumla ilgili derin kaygılarının” ayrıntılarıyla anlatılmış olmasından değil. Mektupta aynı zamanda bir tehdit de içeren, ABD yasalarının Amerikan yardımının dağıtımını engelleyen ülkelere silah transferlerini kısıtladığı hatırlatması da vardı.\nGallant, 7 Ekim 2023’teki Hamas saldırısından iki gün sonra İsrail’in insani yardım akışına yaklaşımını belirlemişti.\nBakan, Gazze Şeridi’nin “tam kuşatma” altına alındığını söylemişti. “Yakıt ve gıda girmeyecek. Her şey kapanacak. İnsan hayvanlarla savaşıyoruz ve buna göre davranıyoruz” demişti.\nBu makalede Google YouTube içeriği bulunmaktadır. Çerez ve diğer teknolojileri kullanıyor olabilirler, bilgisayarınıza herhangi bir şey yüklenmeden önce sizin rızanızı alırız. İzin vermeden önce çerez politikasını okumak ve gizlilik politikasına göz atmak isteyebilirsiniz. Bu içeriğe ulaşmak için lütfen \"kabul et ve devam et\" seçeneğine tıklayın.\nYouTube paylaşımının sonu\nİçerik bulunamadı\nÖzellikle Amerikalılardan gelen baskı, İsrail’i Gallant’ın planını yumuşatmaya zorladı ama Gazze’ye giren yardım hiç sürekli ve yeterli olmadı. Ancak son aylarda kısıtlamalar daha da sıkılaştırıldı ve bu mektubun yazılmasını beraberinde getirdi. İsrail’in Gazze’ye yardım akışını sürdürme vaatlerini yerine getirmemesine Biden yönetimi içindeki öfkenin bir işareti.\nAvrupa Birliği’nin en üst düzey diplomatı ve önde gelen insan hakları grupları İsrail’i açlığı bir savaş silahı olarak kullanmakla suçlamıştı. Mayıs ayında Uluslararası Ceza Mahkemesi’nin Başsavcısı Karim Khan, mahkemeye savaş suçları ve insanlığa karşı suçlar için tutuklama emri başvurusu yaptığında, Başbakan Netanyahu ve Yoav Gallant’ı sivilleri aç bırakmakla suçlamıştı. Her iki isim de suçlamaları reddetti.\nNetanyahu 27 Eylül’de BM Genel Kurulu’nda konuştuğunda, İsrail’in Gazzelileri aç bıraktığı suçlamalarını “saçmalık” diye tanımlamıştı. İsrail Başbakanı ayrıca Blinken ve Austin’in mektupta tanımladığı durumdan çok farklı olan İsrail’in Gazze’deki yardım operasyonunda oynadığı role dair kendi versiyonunu anlatmıştı.\nNetanyahu içinse suçlamalar BM ve BM kurumlarındaki antisemitizmin bir başka işaretiydi.\nBaşbakan, \"İsrail Yalanlarla ve iftiralarla kuşatıldı” dedi:\n“İyi kötü gibi, kötü de iyi  gibi gösteriliyor. Gazze’ye 700 bin ton gıda girmesine yardımcı olduk. Bu Gazze’deki her bir erkek, kadın ve çocuk için günde 3 bin kaloriden fazlası anlamına geliyor.”\nAmerikan mektubunda yer alan sahadaki gerçekler ise Netanyahu’nun söylemiyle tezat oluşturuyor.\nBazıları Netanyahu'nun New York’ta iddialarını dile getirdiği sırada, Eylül ayında İsrail’in koyduğu kısıtlamalara odaklanıyordu:\n“Gazze’ye Eylül ayında giren yardım miktarı, son bir yılda, yani Hamas’ın geçen yılki 7 Ekim saldırısından bu yana en düşüğüydü” deniliyor.ABD özellikle “İsrail hükümetinin ticari ithal mallarının geçişini durdurmak ve Eylül ayında kuzey ve güney Gazze’deki insani dolaşımın yaklaşık % 90’ını engellemek de dahil son hamlelerinden” kaygılı.\nAmerikalılar ayrıca, İsrail’in zahmetli kurallarla ve belirli bazı taleplerle yardım dağıtımını yavaşlatma yöntemini eleştiriyor:\nKapalı kamyonlar ve konteynerlerin kullanımına getirilen kısıtlamanın kaldırılmasını ve sabıka soruşturmasından geçmiş şoför sayısının 400’e çıkarılması isteniyor. BM kuruluşları şoför ve kamyon bulma sıkıntısının Gazze’ye yardım ulaştırılmasını çok daha zorlaştırdığını söylüyor.İsrail gümrük kontrollerini sıkılaştırmalı ve hızlandırmalı. Yardım kuruluşları ağır işleyen kuralların yardımları yavaşlattığını söylüyor.Amerikalılar yardımı Aşdod Limanı üzerinden “hızlandırılmış” bir rotayla Gazze’ye gönderilmesini istiyor. Aşdod, Gazze’nin kuzeyine kısa bir sürüş mesafesinde modern bir İsrail konteyner limanı. İsrail’in limanın kullanılmasını reddetmesinden sonra ABD Gazze’ye yardım için yüzen iskeleye tahmini 230 milyon dolar harcamıştı. Ancak iskele sahada bir fark yaratmadan önce kötü hava nedeniyle tahrip oldu.İsrail ayrıca, Ürdün üzerinden gelen dağıtımlar üzerindeki kısıtlamaları da kaldırmalı.\nİsrail, Hamas’ın yardımları çalıp, şişirilmiş fiyatlara sattığını iddia ediyor. Amerikalılar bu suçlamaya değinmiyor ama tek bir cümlede “kanunsuzluk ve yağmada” artış olduğunu kabul ediyor. Mektubun çok büyük kısmında İsrail’in Gazze’deki kuşatmasına değiniliyor.\nEleştiriler, Gazze’ye yardım mekanizmalarının ötesine geçiyor. Kuzey Gazze’nin tecridinin sona erdirilmesi talep ediliyor. Netanyahu’nun kabinesindeki ultra milliyetçiler buradaki Filistinlilerin yerine Yahudi yerleşimcileri koymayı istiyor.\nKaynak,Reuters\nİsrail’in mevcut saldırısını başlatmasından bu yana Gazze’nin kuzeyiyle ilgili kaygılar artıyor.\nİsrail Ordusu’nun hamleleri, İsrail’in eski ulusal güvenlik danışmanı General Giora Eiland öncülüğündeki bir grup emekli subayın öne sürdüğü planın bazı kısımlarını hatırlatıyor. Eiland, rehineleri geri almak için bir anlaşma yapmak ve savaşı erken sona erdirmek istediğini söylüyordu. Ancak bu olmayınca, daha radikal bir hamlenin gerekli olduğunu dile getirdi.\nİsrail Gazze’nin kuzeyini Gazze Vadisi boyunca uzanan bir koridorla güneyden ayırdı. Eiland planının tahliye güzergahlarını bir ila 10 hafta boyunca açmak ve kuzeyde kalan 400 bin dolayında sivilin bölgeyi terk etmesini sağlamak olduğunu söyledi. Sonra da bölge kapatılacak, tüm tedarik kesilecek ve içeride kalan herkes meşru askeri hedef olarak görülecek.\nBu planının bir versiyonu, İsrail birlikleri, tankları ve İHA’ları tarafından kapatılan kuzeydeki Cebeliye Mülteci Kampı’nda uygulanıyor gibi görünüyor.\nBlinken-Austin mektubunda “sivillerin zorla kuzeyden Güney Gazze’ye tahliyesi gibi bir İsrail hükümeti politikası olamayacağını” söylüyor. Yardım kuruluşlarının Kuzey Gazze’ye “sürekli erişebilmesi gerektiği” vurgulanırken, bölgeye güneyden tehlikeli ve sıklıkla ölümcül yoldan değil, doğrudan İsrail’den girmeleri gerektiği belirtiliyor. “Operasyonel bir gereklilik olmadıkça da” tahliye emirlerinin iptal edilmesi gerektiği söyleniyor.\nİsrail, çoğu Gazze’nin kuzeyinden kaçan 1,7 milyon sivili sahil boyunca El Mawasi ve Deyr el Balah arasındaki dar bir hatta yerleşmeye zorladı. Mektupta “bu aşırı kalabalığın sivillerin ağır hastalıklara yakalanma riskini artırdığı” vurgulandı.\nAmerikalılar, sivillerin kış aylarından önce iç bölgelere gidişine izin verilmesi için baskının azaltılmasını istiyor. BBC Doğrulama Servisi, İsrail’in “insani bölgeler” diye belirlediği yerlerde Hamas hedefleri olduğunu söylediği yerleri de bombaladığını teyit etmişti.\nKaynak,Reuters\nMektup derhal sonuç verdi. Ekim başından bu yana ilk kez İsrail yardım taşıyan kamyon konvoylarının girişine izin verdi. Ancak miktar yine ABD’nin istediği düzeylerde değil. Özellikle ateşkes olmadığı için mektubun Gazze’deki insani felaketi sona erdirip erdiremeyeceği başka bir mesele.\nİsrail’e durumu düzeltmesi için 30 gün süre verildi. ABD Başkanlık seçimleri de bu süreçte yapılacak. ABD seçimden gönce İsrail’e silah sevkiyatına son vermeyecektir. Özellikle de İsrail’in İran ile potansiyel olarak çok daha geniş kapsamlı bir savaşın eşiğinde olduğu düşünüldüğünde.\nBaşkan Yardımcısı Kamala Harris kazanırsa, Biden yönetimi Ocak’taki yemin törenine dek baskıyı sürdürmeye devam edebilecek.\nDonald Trump ikinci kez seçilirse büyük ihtimalle farklı bir durum olacak. Trump’ın Beyaz Saray’daki dört yılına bakıldığında, Joe Biden’ın Beyaz Saray döneminin sona ermesini bekleyen Netanyahu ne isterse onu yapabileceğini düşünecek.\nBiden yönetimi, kendi partisinde ve ötesinde ABD’nin İsrail’in en hayati müttefiki olma özelliğini kullanmaması nedeniyle eleştirilmişti. İsrail, ABD’nin askeri ve diplomatik desteği olmadan, savaşlarını sürdürmekte zorlanacaktır. Mektup, baskı yapmak için ciddi bir girişim gibi görünüyor. Savaşın ilk bir yılında Netanyahu sıklıkla ABD’nin isteklerini görmezden geldi.\nBir dönüm noktası, Eylül sonundaki BM Genel Kurulu’nda ABD, İngiltere ve diğer müttefikleri diplomasiye zaman tanımak için İsrail’e Lübnan’da 21 günlük ateşkesi kabul ettirdiklerine inandıklarında yaşandı.\nBunun yerine Netanyahu’nun konuşması daha da inatçı bir tondaydı ve ateşkesi reddetti. New York’taki otel odasından Hizbullah lideri Hasan Nasrallah suikastının emrini verdi.\nBazı üst düzey Batılı yetkililer Netanyahu’nun Biden yönetimiyle “oynamasından” şikayetçi.\nMektup, dengeyi yeniden kurmak adına gecikmiş bir girişim. Biden İsrail’in en iyi koşulsuz destek vererek etkilenebileceğine ikna olmuş durumda. Biden 7 Ekim’den sonra, İsrail’e ülkesinin 11 Eylül saldırılarından sonra yaptığı gibi öfkeden kör olmaması tavsiyesinde bulunmuştu. Ancak Netanyahu isteklerini görmezden geldi.\nİsrail ABD’nin Gazze’deki taleplerini dinlese de dinlemese de, Biden başkan olarak son turuna girerken Gazze’deki savaşın Orta Doğu’ya yayılmasını önleme çabaları net bir şekilde başarısız oldu.\nMektuba gelince, İsrail’in aylardır insani yardımlara uyguladığı kısıtlamalar yüzünden Gazze’de acı çeken ve hayatını kaybeden tüm o siviller için biraz geç oldu.",
    "tags": []
  },
  {
    "title": "İsrail'in Lübnan'daki son saldırılarında Nebatiye Belediye Başkanı dahil en az 16 kişi hayatını kaybetti",
    "link": "https://www.bbc.com/turkce/articles/cnvdld7d0ppo",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/c6d4/live/e5c655e0-8ba5-11ef-b6b0-c9af5f7f16e4.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,AFP\nİsrail'in Lübnan'ın güneyindeki Nebatiye kentinde düzenlediği saldırılarda en az 16 kişi hayatını kaybetti. BBC'ye konuşan yerel bir kaynak, yaşamını yitirenler arasında belediye başkanının da olduğunu söyledi.\nLübnan'daki BBC muhabiri Riam Dalati'ye konuşan bir görgü tanığı, hava saldırılarında belediye binasının da vurulduğunu, saldırı sırasında belediye başkanı Ahmad Kahil'in kriz merkezi toplantısını yönettiğini söyledi.\nGörgü tanığı, 30 dakika içinde en az 9 yoğun hava saldırısı düzenlendiğini söyledi, bölgedeki durum için \"çılgın terör\" ifadesini kullandı.\nFransız haber ajansı AFP'ye konuşan Nebatiye Valisi Howaida Turk ise kent ve çevresinde 11 hava saldırısı düzenlendiğini söyledi.\nTurk, \"Saldırılar bölgede bir tür ateş kuşağı oluşturdu\" dedi.\nLübnan Başbakanı: İsrail'in Beyrut merkezine saldırısında ölen 22 kişinin hepsi sivildiİsrail - Lübnan sınırındaki yangınlar: İsrail ordusundan 'saldırıya hazırız' açıklamasıDemir Kubbe, Hizbullah'ın saldırısını neden durduramadı?İsrail-Lübnan sınırında karşılıklı saldırılar: Netanyahu 'ne gerekiyorsa yapmaya hazırız' dedi\nHaberin sonu\nİsrail'in daha önce düzenlediği saldırılarda Nebatiye'nin pazar yeri yıkılmıştı.\nÖte yandan İsrail, beş gündür ilk kez Lübnan'ın başkenti Beyrut'ta hava saldırıları düzenledi.\nİsrail ordusu saldırılarda, Hizbullah'ın Beyrut'un güneyindeki Dahiye bölgesinde gizlediği \"stratejik silahlarını\" hedef aldığını açıkladı.\nLübnan yetkilileri, İsrail'in ülkede birçok bölgeyi hedef aldığını, Lübnan'ın doğusunda ve güneyinde düzenlediği saldırılarda en az 18 kişinin hayatını kaybettiğini açıkladı.\nİsrail, Beyrut'ta daha önce en son 10 Ekim'de hava saldırıları düzenlemişti.\nKent merkezinde nüfusun yoğun olduğu iki alanda düzenlenen saldırılarda bir bina çökmüş, 22 kişi hayatını kaybetmişti.\nSaldırı öncesi herhangi bir uyarı gelmemiş, İsrail ordusundan da herhangi bir açıklama yapılmamıştı.\nİsrail Cumhurbaşkanı Isaac Herzog ise dün ülkenin kuzeyindeki Hayfa ve Kiryat Bialik kentlerini ziyareti sırasında \"Lübnan, Hizbullah'ın faaliyetlerinin bedelini ödüyor\" demişti.\nKaynak,Reuters\nİran: İsrail'in her tür saldırısına yanıt vermeye hazırız\nÖte yandan İran Dışişleri Bakanı Abbas Arakçi dün akşam Birleşmiş Milletler Genel Sekreteri Antonio Guterres'le bir telefon görüşmesi yaptı.\nAbbas Arakçi, İsrail'in ülkesine saldırması halinde yanıt vermeye hazır olduklarını söyledi.\nİran Dışişleri Bakanlığı'ndan yapılan açıklamaya göre görüşmede Arakçi, Guterres'e,  \"İran, bölgenin barış ve güvenliğinin korunması için var gücüyle çaba gösterirken, her türlü maceraya kararlı ve karşı tarafı üzecek bir yanıt vermeye de hazırdır\" dedi.\nİran, 1 Ekim'de İsrail'e yaklaşık 200 balistik füzeyle saldırılar düzenlemiş, füzelerin çoğu havada imha edilmişti.\nİsrail Başbakanı Binyamin Netanyahu saldırılar sonrası \"İran bunun bedelini ödeyecek\" demişti.",
    "tags": []
  },
  {
    "title": "Neçirvan Barzani’nin Ankara'daki  temaslarında hangi konular ele alındı?",
    "link": "https://www.bbc.com/turkce/articles/cg4q95k9d4do",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/c10d/live/33cfda20-8bc6-11ef-b9e0-dbdcd2deee83.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,@tcbestepe\nIrak Kürdistan Bölgesel Yönetimi (IKBY) Başkanı Neçirvan Barzani, Türkiye'yi ziyaret etti. Barzani Ankara'da sırasıyla Dışişleri Bakanı Hakan Fidan, Milli İstihbarat Teşkilatı (MİT) Başkanı İbrahim Kalın ve Cumhurbaşkanı Recep Tayyip Erdoğan'la görüştü.\nBarzani'nin önemli bir zamanda gerçekleştirdiği ziyaret sırasında yaptığı görüşmelerde, hem Ankara-Erbil ikili ilişkileri hem de bölgesel güvenlik ve enerji konuları ele alındı.\nBarzani’nin resmi ziyaretinin, Türkiye’de Kürt sorununa yönelik çözüm sürecine ilişkin sinyallerin geldiği bir dönemde ve Kuzey Irak’ta 2 yıl ertelenen parlamento seçimlerinden sadece 4 gün önce gerçekleşmesi dikkat çekti.\nErdoğan-Barzani görüşmesinin ardından İletişim Başkanlığı’ndan yapılan açıklamada, iki liderin Türkiye-Irak ilişkileri ve Ankara-Erbil işbirliğini ele aldıkları ayrıca bölgesel ve küresel gelişmeleri değerlendirdikleri açıklandı.\nCumhurbaşkanı Erdoğan’ın görüşmede Pazar günü yapılacak IKBY parlamento seçimlerinin kapsayıcı bir anlayışla huzur ve barış içinde geçmesi temennisini dile getirdiği kaydedildi.\nYerel seçim pazarlıklarında sona doğru: AKP ve YRP yeniden görüştü, DEM Parti’nin gündeminde İstanbul varCumhurbaşkanı Erdoğan'ın Irak ziyareti: Kalkınma Yolu Projesi'nde imzalar atıldıRoboski Katliamı: Neler yaşandı? Ailelerin 'yeni delillerle' sürdürdüğü hukuk mücadelesi ne aşamada?Suriye’nin kuzeyinde yapılmak istenen yerel seçimlerle ilgili neler biliniyor?\nHaberin sonu\nErdoğan’ın İsrail-Hamas savaşına ilişkin düşüncelerini ifade ederken “giderek artan İsrail saldırganlığının bölgeyi topyekûn bir savaş alanına çevirme riskinin bulunduğunu, Türkiye’nin tüm bölgenin istikrar ve güvenliğine büyük önem atfettiğini, Irak makamlarının ülkeyi çatışmanın uzağında tutma gayretlerini takdirle karşıladığını” belirttiği vurgulandı.\nKalkınma Yolu Projesi’nin tüm bölgeye olduğu gibi IKBY’ye de katkı sağlayacağını belirten Erdoğan’ın “terör tehdidinin kalıcı olarak ortadan kaldırılmasına yönelik işbirliğinin kararlılıkla sürdürülmesi gerektiğini belirttiği” de kaydedildi.\nErdoğan ve Barzani en son, Erdoğan'ın Erbil’i Nisan ayında ziyareti sırasında görüşmüşlerdi.\nBarzani’nin iade-i ziyaretini uzun zamandır yapmak istediği ancak bölgesel gündem nedeniyle gezisinin bugüne alındığı kaydediliyor.\nTürkiye, Irak’ın istikrar ve barışının bölgenin geleceği açısından kritik önemde olduğunu değerlendiriyor ve bu kapsamda Bağdat ile ilişkilerini geliştirmeyi hedefliyor.\nErbil’le de son derece yakın bir ilişki içinde olan, güvenlik-ekonomi-enerji üçgeninde işbirliğini derinleştiren Türkiye, Irak’ta merkezi yönetimle federal yönetimin arasındaki sorunların aşılmasına da önem veriyor.\nErdoğan ve Barzani arasındaki görüşmelerde de bu konuların derinlikli olarak ele alındığı, bundan sonraki süreçte hangi adımların atılabileceğinin ele alındığı değerlendiriliyor.\nKaynak,Getty Images\nGüvenlik öncelikli gündem başlığı\nAnkara’daki görüşmelerde güvenlik konusunun öncelikli gündem maddeleri arasında olduğu kaydediliyor.\nTürkiye ve Irak, son bir yıldır “terörle mücadele” konusunda önemli adımlar attıklarını açıklamış ve Irak'ın kuzeyinde varlığını sürdüren PKK unsurlarına karşı birlikte hareket etme kararı almışlardı.\nBağdat’ta askeri koordinasyon için bir merkezin kurulmasına karar veren Ankara ve Bağdat, uzun yıllardır Türk Silahlı Kuvvetleri’nin (TSK) kontrolünde olan Başika’daki üssü ortak eğitim merkezi olarak kullanma kararı aldıklarını kamuoyuna duyurmuştu.\nErdoğan’ın Nisan ayında Bağdat’a yaptığı ziyaret sırasında alınan bu kararların sonucu Irak Savunma Bakanlığı’nın geçen haftalarda Kuzey Irak’ta Türkiye sınırlarına yakın bölgelerde 20 tane ileri karakol kurduğu kaydedilmişti.\nTürkiye de Kuzey Irak’ta 2019’dan bu yana süren Pençe-Kilit Operasyonlarının tamamlanacağını açıklamıştı.\nErdoğan, Nisan ayında Barzani ile görüşmesi sonrası yaptığı açıklamalarda, Ankara’nın Erbil ile bu konuda sürdürülen işbirliğinden memnuniyet duyduğunu kaydetmişti.\nTürkiye’nin Pençe-Kilit Operasyonu’nun geleceğine ilişkin değerlendirmeyi Kasım ayında yapacağını Milli Savunma Bakanı Yaşar Güler açıklamıştı.\nIrak ve Türkiye arasında güvenlik konusunda atılacak adımların bir diğer önemi de uluslararası ulaştırma açısından kritik değerdeki Kalkınma Yolu Projesi’nin gerçekleşmesini sağlayacak olması.\n1200 kilometrelik proje, Basra Körfezi’ndeki Büyük Fav Limanı ile Türkiye’nin güney sınırı arasında bir tren yolu hattı kurulmasını içeriyor.\nKalkınma Yolu Projesi, Körfez üzerinden denizden Basra’ya, oradan da karayolu ve demiryollarıyla Türkiye’ye ve Avrupa’ya uzanan, Irak ve Türkiye’yi birbirine bağlarken, küresel anlamda da önemli bir ticari koridor oluşturmayı amaçlıyor.\nProjenin gerçekleşmesi Kuzey Irak’ın ekonomisi ve stratejik öneminin daha da artması açısından önemli görülüyor.\nKaynak,Getty Images\nKerkük-Yumurtalık Boru Hattı açılacak mı?\nAnkara-Erbil-Bağdat görüşmelerinde son 1,5 yıldır en önemli gündem başlıklarından biri Kerkük-Yumurtalık Boru Hattı'nın yeniden açılması.\nErdoğan ile Barzani’nin Ankara görüşmelerinde bu konudaki son gelişmelerin ele alındığı biliniyor.\nTürkiye, boru hattının yeniden açılması konusunda hazır olduğunu Irak’a iletmişti ancak Bağdat ve Erbil arasındaki sorunların devam ediyor olması bu adımın atılmasını geciktiriyor.\nGünde 450 bin varil petrol taşıyan boru hattı, Irak’ın Türkiye’ye karşı açtığı tahkim davasını kazanmasının ardından durdurulmuştu.\nIrak, IKBY'nin çıkardığı petrolü Kerkük-Ceyhan ham petrol boru hattı üzerinden ithal etmesinin iki ülke arasındaki anlaşmayı ihlal ettiğini savunarak 2014 yılında tahkim davası açmıştı.\nUluslararası Tahkim Mahkemesi, 25 Mart 2023'te Irak'ın davayı kazandığını kararlaştırmış, Türkiye'nin Bağdat yönetimine 1,4 milyar dolar ödemesini talep etmişti.\nKaynak,Reuters\nZiyaret çözüm süreci ile bağlantılı mı?\nBarzani’nin ziyaretinin Türkiye iç siyasetinde, hükümetin yeni bir “çözüm süreci” başlatabileceğine ilişkin değerlendirmelerin sıklıkla yapıldığı bir dönemde gerçeklemesi de dikkat çeken bir unsur.\nBu değerlendirmeye dayanak oluşturan temel ise başta eski IKYB Başkanı Mesud Barzani olmak üzere Barzani ailesinin, 2010’li yılların ilk yarısındaki başarısızlıkla sonuçlanan çözüm sürecinde rol oynamış olmaları.\nBarzani, Kasım 2013’te Diyarbakır’ı ziyaret etmiş ve o dönem başbakan olan Erdoğan'a Kürt Sorunu'nun demokratik yollarla çözümü konusunda güçlü destek vermişti.\nBarzani ailesinin Türkiye’de aktif siyaset yapan Kürt siyasi partiler ve Kürt siyasetçilerle yakın ilişki içinde olduğu biliniyor.\nMerak edilen konuların başında bugünlerde yeniden gündeme gelen çözüm süreci konusunun Neçirvan Barzani’nin bu ziyareti sırasında ele alınıp alınmadığı.\nBarzani-Erdoğan görüşmesini önemli kılan diğer bir gelişme ise Kuzey Irak’ta iki senedir ertelenen parlamento seçimlerinin Pazar günü yapılacak olması.\nBölgede Barzani ailesinin temsil ettiği Kürdistan Demokratik Partisi (KDP) ile rakibi Talabani ailesinin denetimindeki Kürdistan Yurtseverler Birliği (KYB) arasında kıyasıya bir rekabet var.\nTürkiye, uzun suredir PKK ile ilişkilerinden dolayı Talabani yönetimine sert mesajlar gönderiyor ve bölgenin geleceğini asıl olarak Erbil yönetimiyle konuşmayı tercih ediyor.",
    "tags": []
  },
  {
    "title": "ABD, Gazze'ye insani yardım için İsrail'e 30 gün süre verdi",
    "link": "https://www.bbc.com/turkce/articles/c1e81q0w5l9o",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/0335/live/41027970-8b15-11ef-81f8-1f28bcc5be15.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nAmerikan yönetiminin, Gazze'ye insanı yardımın artırılması için İsrail hükümetine 30 gün süre tanımasının ardından İsrail ordusu, 16 Ekim'de insani yardım taşıyan 50 tırın  Gazze Şeridi'nin kuzeyine transfer edildiğini açıkladı.\nİsrail'in açıklamasına göre Ürdün tarafından sağlanan gıda, su ve tıbbi malzeme gibi insani yardım taşıyan 50 tırın, 'güvenlik denetimlerinin' ardından Kral Hüseyin Köprüsü ve Erez sınır kapısından geçişine izin verildi.\nABD tarafından yapılan uyarıda, yardımın geçmemesi halinde Amerikan askeri yardımlarının bir kısmının kesilebileceği uyarısında bulunulmuştu.\nABD Dışişleri Bakanı Antony Blinken ve Savunma Bakanı Lloyd Austin imzalı mektup 13 Ekim'de gönderildi.\nMektup, Biden yönetiminden İsrail'e bugüne kadar yapılan en güçlü yazılı uyarı olarak nitelendiriliyor.\nABD'nin İsrail'e askeri yardımı kesme tehdidi 'tutulmayan sözlere öfkenin işareti'İsrail: Batı Şeria’daki bir camide 5 Filistinli savaşçı öldürüldüDemir Kubbe: İsrail'in hava savunma sistemi nasıl çalışıyor?İsrail-Lübnan sınırında karşılıklı saldırılar: Netanyahu 'ne gerekiyorsa yapmaya hazırız' dedi\nHaberin sonu\nBlinken ve Austin'in uyarısı İsrail'in Gazze'nin kuzeyindeki operasyonları devam ederken geldi.\nABD'nin kötüleşen insani durumla ilgili derin endişeleri olduğunu belirten mektupta, İsrail'in geçen ay kuzey ve güney arasındaki insani yardım hareketlerinin yaklaşık yüzde 90'ını engellediği belirtiliyor.\nİsrailli bir yetkili, mektubu incelediklerini, ülkenin “bu konuyu ciddiye aldığını” ve ABD'li muhataplarıyla “dile getirilen endişeleri ele alma” niyetinde olduğunu söyledi.\nİsrail daha önce yaptığı açıklamada kuzeydeki Hamas militanlarını hedef aldığını ve insani yardım girişini durdurmadığını söylemişti.\nİsrail medyasında, Gazze'nin kuzeyindeki 5 bin kadar Hamas militanını teslim olmaya zorlamak için Binyamin Netanyahu hükümetinin 'abluka' planı yaptığı yazılıyordu.\nBirleşmiş Milletler Dünya Gıda Programı'nın (WFP) işgal altındaki Filistin topraklarındaki başkanı Antoine Renard, Gazze'nin “sürekli en yüksek acil durum” halinde olduğunu ve bölgenin kuzeyindeki insanların “yalnızca yardıma bel bağladığını” ve BM kuruluşları tarafından sağlananlar dışında taze gıdaya neredeyse hiç erişimleri olmadığını kaydetti.\nABD İsrail'in en büyük silah tedarikçisi. İsrail ordusu geçtiğimiz yıl Gazze'de Hamas'a karşı yürüttüğü savaşta büyük ölçüde ABD tarafından tedarik edilen uçaklar, güdümlü bombalar, füze ve mermiler kullandı.\n‘Teslim ol ya da açlıktan öl’: İsrail, Gazze’de yeni bir planı mı hayata geçirdi?\nMektupta neler yer alıyor?\nMektupta, çeşitli tahliye emirleriyle yerlerinden olan 1.7 milyondan fazla kişinin Gazze'nin sahil şeridinde çok dar bir alanda sıkıştığı ve ölümcül bulaşıcı hastalıklarla karşı karşıya olduğu vurgulanıyor.\nABD'nin Gazze'de \"gittikçe kötüleşen insani durumla ilgili derin endişeleri\" olduğu belirtiliyor.\nİsrail hükümetinden bu gidişatı değiştirmek için bu bir ay içinde \"acil ve sürekli\" önlemler alması isteniyor.\nİki bakan bu önlemlerin alınmamasının Amerikan politikalarını etkileyebileceğini ifade ediyor.\nMektup, insani yardımı engelleyen ülkelere askeri yardımın sınırlandırılmasıyla ilgili Amerikan yasa ve mevzuatına gönderme yapıyor.\nİsrail'in kış gelmeden, günde en az 350 kamyonun dört ana geçitten ve ek bir yeni geçitten girişine izin vermek ve el-Mevasi'deki insanların iç bölgelere hareket etmesine izin vermek de dahil olmak üzere “Gazze genelinde her türlü insani yardımı artırması” gerektiğini söylüyor.\nAyrıca İsrail'e, kuzeyden güneye “İsrail hükümetinin sivilleri zorla tahliye etme politikası olmayacağını” yeniden teyit ederek “kuzey Gazze'nin izolasyonuna” son vermesi çağrısında bulunuyor.\nSalı günü Washington'da bir basın toplantısı düzenleyen ABD Dışişleri Bakanlığı Sözcüsü Matthew Miller gazetecilere mektubun “kamuoyuna açıklamak niyetinde olunmayan özel bir diplomatik iletişim” olduğunu söyledi.\nİsrail, 7 Ekim 2023'te 1200 vatandaşının ölümüyle sonuçlanan Hamas saldırısının ardından başlattığı Gazze operasyonunda örgütü hedef aldığını ve kendini savunduğunu söylüyor.\nGazze'deki yerel yetkililer, savaşta bugüne kadar çoğu sivil 42 binden fazla insanın öldüğünü söylüyor.\nFidan'dan yaptırım çağrısı\nAnkara'da düzenlenen Filistin’in Geleceği Konferansı'nda AKP hükümetinden İsrail'e yaptırım çağrısı geldi.\nDışişleri Bakanı Hakan Fidan, sözün bittiğini ifade ettiği konuşmasında İsrail'in \"ekonomik, askeri ve siyasi\" bir bedel ödemesi gerektiğini savundu.\nFidan, İsrail'in boykot edilmesi gerektiğini de söyledi.",
    "tags": []
  },
  {
    "title": "Rusya'ya hangi ülkeler, ne tür silahlar veriyor?",
    "link": "https://www.bbc.com/turkce/articles/c62mxj5v300o",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/5bdf/live/082f2190-7745-11ef-8323-e929926b6cbd.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nYazan,Jeremy HowellUnvan,BBC Dünya Servisi16 Ekim 2024\nRusya, Ukrayna'da cephede her yıl milyonlarca top mermisi kullanıyor ve sürekli, sıklıkla da dış müttefikleri tarafından sağlandığı belirtilen mühimmatla sivil hedeflere saldırılar düzenliyor.\nBatılı ülkeler ambargolar uygulayarak Rusya'nın silah imal etme kapasitesini boğmaya çalışırken, Çin, İran ve Kuzey Kore'nin Moskova'nın savaş makinesinin işlemesine  yardımcı oldukları iddia ediliyor.\nİran'dan SİHA'lar ve füzeler\nİran, geçtiğimiz günlerde 200'den fazla kısa menzilli füze vermek üzere Rusya'yla anlaşma yapmakla suçlandı. Feth 360 adlı füzelerin 120 kilometre menzili var ve 150 kilo patlayıcı taşıyabiliyor.\nABD istihbaratı, onlarca Rus askerinin bu füzeleri ateşlemek için İran'da eğitim aldığını söylüyor. ABD Dışişleri Bakanı Antony Blinken de füzelerin ilerleyen günlerde Ukrayna'ya karşı kullanılabileceğini belirtti.\nFeth 360 füzeleri sınıra yakın Ukrayna kentlerini ve elektrik santrallerini vurabilir ve böylece Rusya'nın elindeki daha uzun menzilli füzeler, ülkenin içlerindeki hedefleri vurmak için kullanılabilir.\nUkrayna lideri Zelenskiy: Savaşı bitirecek 'zafer planını' ABD Başkanı'na gelecek ay sunacağımReuters: Kanada, Türkiye’ye İHA parçalarının satışına devam edecekPutin Çin'de: Rusya ve Çin liderleri ziyaretle dünyaya ne mesajlar veriyor?Kuzey Kore sokaklarında dilenmekten, K-pop yıldızlığına uzanan Yu Hyuk\nHaberin sonu\nLondra'daki King's College'ın Savaş Çalışmaları Bölümü'nden Dr. Marina Miron'a göre, \"Feth 360 görece yakın hedefleri vurmakta işe yarayabilir. Rusya'nın benzer bir füzesi yok\".\nMiron, Rusya'nın karşılığında İran'a büyük ihtimalle nükleer teknoloji de dahil askeri teknoloji aktarımında bulunabileceğini belirtiyor.\nABD, İngiltere, Fransa ve Almanya füze tedariki nedeniyle İran'a ek yaptırımlar getirmişti.\nBu yaptırımlara, İran Havayolları'nın İngiltere ve Avrupa uçuşlarını kısıtlamak ve anlaşmaya müdahil oldukları düşünülen İranlılara yasaklar ve mal varlıklarının dondurulması da dahil.\nİran, Rusya'ya Feth 360 gibi güdümlü silahlar verdiğini reddetmişti.\nUkrayna hükümeti ve Batılı istihbarat kuruluşları ayrıca, İran'ın Rusya'ya 2022 sonbaharından bu yana Şahid 136 tipi SİHA'lar verdiğini de söylüyor.\nŞahid'in burnunda bir savaş başlığı var ve saldırı sinyali gönderilene dek hedefinin üzerinde dolanmak üzere tasarlandı.\nRus güçleri sık sık, Ukrayna'nın hava savunma sistemini etkisiz hale getirmek için bu SİHA'ları \"sürüler\" halinde yolluyor. SİHA sürüleri, Ukrayna hava savuna sistemlerinin daha çok patlayıcı taşıyan ve daha çok hasar veren güdümlü ve balistik füzeleri engellemesini önlemek için perde görevi görüyor.\nİran hükümeti, Rusya'ya sadece savaştan önce \"az sayıda\" SİHA verildiğini söylüyor.\nAncak ABD ve Avrupa Birliği (AB), İran'ı Rusya'ya düzenli silah sevkiyatı yapmakla suçladı ve AB müdahil olan kişi ve şirketlere yaptırımlar koydu.\nKaynak,Getty Images\nKuzey Kore'den top mermileri ve füzeler\nKaynak,Getty Images\nABD Savunma İstihbarat Kurumu (DIA) Mayıs 2024'teki raporunda, Kuzey Kore'nin Rusya'ya üç milyon top mermisi verdiğini söylemişti.\nToplar, her iki tarafın Ukrayna'daki cephe hattı boyunca kullandığı başlıca silah. Düşmanın zırhlıları ve piyadelerinin manevra yapmasını ve ilerlemesini önlüyorlar.\nİngiltere merkezli düşünce kuruluşu Kraliyet Birleşik Hizmetler Enstitüsü (RUSI) son aylarda Rus güçlerinin atılabilecek top mermisi alanında Ukrayna'ya 5'e 1 avantaj sağladığını söylüyor.\nRUSI, bunun da Rusya'nın 2023 kış aylarından bu yana Ukrayna'nın doğusunda geniş alanlar kazanmasının başlıca nedeni olduğunu vurguluyor.\nUkrayna istihbaratı görevlileri Ocak 2024'te, Kuzey Kore'de üretilen ve büyük bir hava saldırısında Harkov kentine gönderilen kısa menzilli füze tiplerine ait enkaz bulduklarını söyledi.\nUkrayna makamları bunlardan birinin KN-23 olarak da bilinen Hwasong-11 olduğunu belirtti.\nBu kısa menzilli balistik füzenin menzili 400 ila 690 kilometre arasında ve 500 kiloya kadar savaş başlığı taşıyabiliyor.\nBM, balistik füzeler nedeniyle Kuzey Kore'ye 2006'dan bu yana ticaret ambargosu uyguluyor.\nUkrayna istihbaratı Kuzey Kore'nin Rusya'ya 50 füze gönderdiğini söyledi ve ayıca bir BM Güvenlik Konseyi toplantısında ABD, Moskova'yı Ukrayna'daki en az dokuz hava saldırısında kullanmakla suçladı.\nKaynak,Getty Images\nDIA, Rusya ve Kuzey Kore'nin 2022 sonbaharında silah satışı müzakerelerine başladığını ve Kuzey Kore'den ilk füzelerin 2023 sonbaharında test için Rusya'ya gönderildiğini söylüyor.\nKuruluş, Rusya'nın Ocak 2024'ten itibaren bu füzeleri sınır ötesinden Ukrayna'ya fırlatmaya başladığını vurguluyor.\nDr. Miron'a göre, \"Hwasong-11 füzeleri Rusya'ya İskender gibi kendi kısa menzilli füzelerini göndermekten daha ucuza geliyor. Bu bir maliyet hesaplaması\".\n\"Ayrıca İran ve Kuzey Kore gibi ülkelerle silah anlaşmaları yapmak Batı'ya Rusya'nın müttefikleri olduğunu ve tecrit edilmediğini gösteriyor.\"\nHwasong-11 gibi balistik füzeleri engellemek zor, çünkü hedeflerine doğru sesten hızlı alçalıyorlar.\nAncak Ukraynalı istihbarat yetkilileri, Kuzey Kore'den gelen füzelerin birçoğunun programlanmış güzergahlarını kaybetmelerine yol açan elektronik arızalar nedeniyle hedeflerini vuramadıklarını belirtiyor.\nKuzey Kore Rusya'ya silah yolladığını, Rusya da Kuzey Kore'den silah aldığını reddediyor.\nUkraynalı istihbarat yetkilileri, ülke içindeki Rus güçlerinin yanında Kuzey Kore askerleri görüldüğünü de söyledi. Ukrayna basınına göre 3 Ekim 2024'te ülkenin doğusundaki Rus askeri eğitim üssüne yapılan füze saldırısında altı Kuzey Koreli subay öldü, üçü de yaralandı.\nKuzey Kore birliklerinin Ukrayna'da savaştıklarıiddiası 2023'te de dile getirilmiş, Rusya lideri Vladimir Putin bu suçlamayı \"tamamen saçmalık\" diyerek reddetmişti.\nÇin ve iki kullanımlı parçalar\nNATO üyesi ülkelerin liderleri, Çin'i Rusya'nın \"kararlı bir destekçisi\" olmakla ve Moskova'nın savunma endüstrisine \"büyük boyutlu destek vermekle\" suçlamıştı.\nNATO liderleri, Çin'in bilgisayar çipleri gibi sivil uygulamaları da olan ama aynı zamanda silah yapımında da kullanılabilen parçalar sağladığını iddia ediyor.\nKaynak,Getty Images\nABD merkezli düşünce kuruluşu Carnegie Uluslararası Barış Vakfı (CEIP) Çin'in Rusya'ya her ay 300 milyon dolarlık SİHA, füze ve tank yapımında da kullanılabilecek \"yüksek öncelikli\" ikili kullanımlı parçalar yolladığını söylüyor.\nCEIP 2023'te Rusya'nın yüksek öncelikli ve ikili kullanımlı ürünlerin yüzde 89'unu Çin'den ithal ettiğini belirtiyor. Kuruluşa göre savaştan önce bunların büyük kısmı Almanya ve Hollanda tarafından tedarik ediliyordu. Ambargolar bu ticarete engel olduğunda boşluğu Çin doldurdu.\nÇin ise, Rusya'ya silah imalatında yardımcı olduğu iddiasını reddediyor ve Ukrayna savaşında tarafsız olduklarını söylüyor. Rusya'ya ölümcül bir ekipman verilmediğinde ve sattığı parçalarda da dikkatli olunduğunda ısrar ediyorlar.\nReuters haber ajansı, Rusya'nın Çin'de Garpiya-3 adlı yeni bir uzun menzilli SİHA üretmek üzere fabrika açacağını bildirmişti.\nYine Reuters'a göre Çin hükümeti böyle bir projeden haberleri olmadığını ve SİHA ihracatında sıkı kontroller bulunduğunu söyledi.",
    "tags": []
  },
  {
    "title": "Rusya'da teknesiyle denizde sürüklendi, 67 gün sonra kurtarıldı",
    "link": "https://www.bbc.com/turkce/articles/cden0yz05y7o",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/f0d9/live/fdf3d600-8b8d-11ef-81f8-1f28bcc5be15.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Reuters\nRusya'nın uzak doğusundaki Ohotsk Denizi'nde küçük bir şişme botla iki aydan uzun süre sürüklenen bir kişi kurtarıldı.\nYetkililer, Rus medyasının 46 yaşındaki Mikhail Piçugin'in, Ağustos ayı başlarında denize açıldığı yerden yaklaşık 1000 km uzakta, bir balıkçı teknesi mürettebatı tarafından bulunduğunu söyledi. Teknede kardeşi ve 15 yaşındaki yeğeninin cesetlerinin de bulunduğu bildirildi.\nPichugin'in eşi, üçlünün iki haftalık yiyecek malzemesiyle balinaları izlemek için denize açıldığını söyledi.\nRusya'nın resmi haber ajansı Ria Novosti’ye konuşan eşi, Piçugin'in kilosu sayesinde hayatta kalmış olabileceğini, yolculuğa çıktığında 100 kilo olan Piçugin’in 67 gün sonra kurtarıldığında yarı kiloya düşmüş olduğunu belirterek “Henüz hiçbir şey bilmiyoruz. Sadece hayatta olduğunu biliyoruz. Bu bir tür mucize!” dedi.\nAyrıca kızlarının da bu yolculuğa çıkmaktan son anda vazgeçtiğini söyledi.\nJaponya'da simitle yüzmeye giden kadın, kıyıdan 80 km açıkta kurtarıldıBaşkalarıyla flörtleşmek ilişkinizi nasıl etkileyebilir?Cinsel iktidarsızlık sorunu olan erkeklere keçi testisi naklederek servet sahibi olan 'doktor'Hareket hastalığı nedir, tedavi edilebilir mi?\nHaberin sonu\nRia Novosti, kayboldukları bildirildikten sonra helikopterle yapılan aramada üçlünün izine rastlanmadığını bildirdi.\nŞişme bot Pazartesi günü Rusya'nın uzak doğusunda yer alan Kamçatka Yarımadası açıklarındaki Ohotsk Denizi'nde bir balıkçı teknesinin yanından geçerken bulundu.\nSavcılık tarafından yayınlanan videoda, can yeleği giymiş sakallı bir adam, kurtarılırken balıkçılara “Gücüm kalmadı” diye bağırırken görülüyor.\nRus denizciler sendikasının uzak doğu şubesinden bir temsilci, doğu Asya'nın en soğuk denizi olan Ohotsk Denizi'nde Piçugin'in bu kadar uzun süre hayatta kalmasında balık tedarikinin rol oynamış olabileceğini öne sürdü.\nNikolai Sukhanov, Ria Novosti'ye yaptığı açıklamada böyle bir durumda balık yakalayarak hayatta kalınabileceğini ve teknede kalan erzakla idare edilebileceğini belirtti.\nAjans, Piçugin'in hastanede tedavi altında ve durumunun “aşağı yukarı stabil” olduğunu belirtiyor.\nSavcılar cezai soruşturma başlattıklarını, küçük teknenin incelendiğini ve müfettişlerin olayla ilgili koşulları belirlemeye çalıştıklarını söylediler.\nAjansa konuşan bir uzman, denizde bu kadar uzun süre kalma örneklerine daha önce de rastlandığını, dört Sovyet askerinin 1960 yılında Pasifik Okyanusu'nda küçük bir teknede 49 gün hayatta kaldıktan sonra bir ABD uçak gemisi tarafından kurtarıldığını söyledi.",
    "tags": []
  },
  {
    "title": "ABD, İsrail'e neden THAAD füze savunma bataryaları gönderiyor?",
    "link": "https://www.bbc.com/turkce/articles/clyle7022v4o",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/2521/live/c987c6d0-89fb-11ef-81f8-1f28bcc5be15.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,REUTERS\nYazan,Tom BatemanUnvan,BBC NewsBildirdiği yerWashington14 Ekim 2024Güncelleme 16 Ekim 2024\nTHAAD bataryalarının konuşlandırılması İsrail’in hava savunma sisteminde tespit edilen boşlukları doldurmak için bir önlem mi, yoksa Washington'da İsrail’in İran’a çok daha sert bir saldırıda bulunacağı yönünde artan endişelere mi işaret ediyor?\nAmerikan Savunma Bakanlığı, İsrail’e yüksek irtifa füze savunma sistemi yollayacağını teyit etti.\nABD Başkanı Joe Biden, Terminal Yüksek İrtifa Alan Savunma (THAAD) bataryalarının “İsrail’i savunacağını” söyledi.\nAmerikalı yetkililer, İran’ın 1 Ekim’de İsrail’e 180 balistik füzeyle düzenlediği saldırıyı hatırlatıyor. İsrail’in bu saldırıya önümüzdeki dönemde yanıt vermesi bekleniyor.\nWashington’ın İsrail’e THAAD sistemi gönderme kararı Amerikan askerlerinin İsrail’de görev alması anlamına geldiği için özellikle dikkat çekiyor.\nİsrail'in İran'a saldırısıyla ilgili ne biliniyor?Demir Kubbe: İsrail'in hava savunma sistemi nasıl çalışıyor?Demir Kubbe, Hizbullah'ın saldırısını neden durduramadı?ABD, İran-İsrail gerilimi nedeniyle Orta Doğu’ya ek savaş uçakları ve gemileri gönderecek\nHaberin sonu\nÜlkede şu anda az sayıda Amerikan askeri var, ancak yaklaşık 100 askerlik bu yeni konuşlandırma, ABD'nin genişleyen bölgesel savaşa daha fazla müdahil olacağının bir işareti olması bakımından önem taşıyor.\nKonuşlandırma kararında bir yandan da İsrail'in füze savunma sistemlerinin etkinliği konusunda ne ifade ettiğine dair ipuçları aranıyor.\nTahran, İsrail Hizbullah lideriHasan Nasrallah’ı öldürdüğüiçin ülkeyi hedef aldığını söylemişti.\nİsrail bu saldırıya henüz yanıt vermedi ama Savunma Bakanı Yoav Gallant cevaplarının “öldürücü, keskin ve her şeyden öte şaşırtıcı” olacağını söyledi.\nDemir Kubbe, Hizbullah'ın saldırısını neden durduramadı?\nKaynak,Getty Images\nPentagon öncü bir ekibin bataryalar için gerekli ekipmanla birlikte pazartesi günü İsrail'e ulaştığını söyledi.\nAçıklamada sistemin \"yakın gelecekte\" operasyonel olacağı belirtildi.\nTHAAD füzelerinin konuşlandırılması İsrail’in hava savunma sisteminde tespit edilen boşlukları doldurmak için bir önlem mi, yoksa İsrail’in İran’a çok daha sert bir saldırıda bulunacağı yönünde artan endişelere mi işaret ediyor henüz net değil.\nBaşkan Biden, İran’ın nükleer tesislerine ya da enerji ve petrol altyapısına yapılacak herhangi bir saldırıya küresel ekonomiye olası etkileri nedeniyle karşı çıkıyor.\nKararın arka planı ne olursa olsun, Washington’un THAAD sistemi yollaması, savaşın büyüdüğü bir ortamda İsrail’in ABD’nin savunma desteğine ihtiyaç duyduğuna işaret ediyor.\nİran’ın ay başındaki saldırıda kullandığı Fattah-1 gibi balistik füzeler atmosfere doğru ateşleniyor, daha sonra burada rota değiştirerek hedefe doğru inişe geçiyor.\nAskeri avantajlarından biri insansız hava araçları ya da güdümlü füzelere göre çok daha güçlü olmaları.\nTHAAD’ın üreticisi Lockheed Martin, bataryaların özellikle balistik füzelere karşı etkili olduğunu söylüyor.\nSistemde altı adet kamyona monteli fırlatıcı ve her fırlatıcıda sekiz adet önleyici bulunuyor.\nYaklaşık 100 kişilik personelle çalıştırılan bataryaların maliyeti yaklaşık 1 milyar dolar.\nTHAAD aynı zamanda çok talep gören bir sistem.\nUkrayna, Rus füze saldırılarına karşı istiyor. Suudi Arabistan’ın siparişi var.\nİsrail’in de Arrow 2 ve Arrow 3 de dahil ABD ile birlikte geliştirdiği çok övülen bir hava savunma sistemi var.\nBunlar hipersonik hızda uçarak balistik füzeleri indirebiliyor.\nSistemin tasarımcıları, Arrow’un İran’ın saldırısına “beklendiği şekilde” ve “harika” yanıt verdiğini söyledi.\nABD ile birlikte bazı Avrupa ve Arap ülkeleri de saldırı sırasında İsrail’in savunmasına destek verdi.\nABD bunun için Doğu Akdeniz’deki iki savaş gemisinden fırlattığı önleyici sistemleri kullandı.\nİran’ın 1 Ekim’deki düzenlediği füze saldırılarında yalnızca bir kişi öldü. İşgal altındaki Batı Şeria’daki bu kişi şarapnel çarpması sonucunda hayatını kaybetti.\nWashington, İran saldırısını “etkisiz ve yenilmiş” olarak tanımladı.\nAncak sahadaki hasar farklı şeyler söylüyor.\nUydu resimleri, İsrail’in F-35 uçaklarına ev sahipliği yapan Nevatim Hava Üssü’nde,  pistte kraterler de dahil hasar olduğunu gösteriyordu.\nWashington merkezli Denizcilik Analiz Merkezi’nden (CNA) Decker Eveleth'e göre uydu resimleri üste 32 ayrı çarpma noktası olduğunu gösteriyor.\nEveleth bunların bazılarının F-35 hangarı yakınlarında olduğunu söyledi. Sosyal medyada yaptığı paylaşımda \"Bazı F-35’lerçok şanslıydı\" yorumunu yaptı.\nİsrail’in Haaretz gazetesine göre hasarın doğrudan füzelerden mi yoksa düşürülen füzelerin şarapnel parçalarından mı kaynaklandığı net değil.\nTel Aviv de dahil farklı yerlerde de hasar gözlemlendi.\nİddiaya göre bir füze, İsrail’in istihbarat örgütü Mossad’ın genel merkezine yakın kalabalık bir alanda dokuz metre derinliğinde bir krater oluşturdu.\nKaynak,Getty Images\nTHAAD açıklaması, Biden yönetiminin İsrail’in savunması için kararlı desteğinin bir parçası olarak sunuldu.\nİsrail kaynaklarına göre ABD, İsrail’e geçen yıl 50,000 tondan fazla silah gönderdi.\nAncak THAAD kararı aynı zamanda Wahington’un politikalarındaki bazı değişimlere de dikkat çekiyor.\nBeyaz Saray önce İsrail ve düşmanlarına, savaşı büyütmemeleri ve diplomasiye öncelik vermeleri için baskı yaptı.\nAncak bu başarılı olmayınca, net bir şekilde müttefik İsrail’in kararlarını destekledi ve bu ülkeyi hem diplomatik hem de askeri olarak korumaya geçti.\nİran’ın füze saldırısı, İsrail’in Hamas’ın politik lideri ve Gazze ateşkesindeki müzakerecilerden biri olan İsmail Haniye’yi ve Hasan Nasrallah’ı öldürmesinin ardından, İsrail’in Beyrut’un yoğun nüfuslu bölgelerini vurduğu ve ülkeye kara operasyonu başlattığı bir süreçte geldi.\nİsrail ise Hizbullah liderlerini ve  füze depolarını 11 aydır İsrail’e yapılan sınır ötesi roket atışları nedeniyle vurduğunu söylüyor.\nİsrail, 60 bin İsraillinin ancak Hizbullah’ın etkinliğinin azaltılması ve askeri baskı yoluyla ülkenin kuzeyindeki evlerine dönebileceğini savunuyor.\nKaynak,Getty Images\nPentagon, THAAD konuşlandırmasını İsrail’i desteklemek ve Amerikan personelini İran ve İran destekli gruplardan korumak için  “Amerikan ordusunun son aylarda yaptığı daha geniş düzenlemelerin” bir parçası olarak tarif ediyor.\nTHAAD’ın 2019 yılında da askeri bir tatbikat için İsrail’e konuşlandırıldığını hatırlatıyor - orada olduğu bilinen son ve tek zaman.\nİsrail’in kendi yetkinliği göz önüne alındığında Amerikan ordusunun tatbikat dışında ülkede konuşlanması son derece nadir görülen  bir durum.\nİran Dışişleri Bakanı Abbas Arakçi, Washington'ın kararını uygulaması halinde \"askerlerinin hayatını tehlikeye atmış olacağını\" söyledi.",
    "tags": []
  },
  {
    "title": "İHA'lar, tehditler, patlamalar: Güney ve Kuzey Kore arasındaki gerilim neden artıyor?",
    "link": "https://www.bbc.com/turkce/articles/crkd53gz743o",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/0e4d/live/006f3db0-8ac7-11ef-942d-05f36e427c1d.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nYazan,Joel GuintoUnvan,BBC NewsBildirdiği yerSingapur16 Ekim 2024\nKuzey Kore, Güney Kore’yi başkentine insansız hava araçları (İHA) uçurarak, aylardır artan gerilimi en üst düzeye çıkartmakla suçladı.\nİddiaya göre İHA’lar, Pyongyang üzerinde propaganda broşürleri attı ve durum Kuzey Kore tarafından “silahlı çatışmaya ve hatta savaşa yol açabilecek bir provokasyon\" olarak tanımlandı.\nPyongyang yönetimi geçen Cuma günü bu iddiaları dile getirdikten sonra, birliklere ateş açmaya hazır olma emri verildiğini söyledi.\nGüney Kore de yanıt vermeye hazır olduklarını belirtti ve vatandaşlarının güvenliğinin tehdit edilmesi durumunda bunun “Kuzey Kore’deki rejimin sonuna” işaret edeceği tehdidinde bulundu.\nSalı günü de Kuzey Kore, ülkeyi Güney Kore’ye bağlayan iki yolun bazı kesimlerini havaya uçurdu ve böylece daha önce bahsettiği bir tehdidi gerçekleştirmiş oldu.\nKuzey Kore'den yeni füze denemesiKuzey Kore, Mayıs ayından beri Güney Kore'ye 1500'den fazla atık balonu gönderdi, torbalarda parazite rastlandıKuzey Kore sokaklarında dilenmekten, K-pop yıldızlığına uzanan Yu HyukUydu görüntüleri Kuzey Kore'nin sınırına 'duvar' ördüğünü ortaya çıkardı\nHaberin sonu\nBu çıkışlar, Kuzey Kore lideri Kim Jong Un’un Ocak ayında Güney’in rejimini bir numaralı düşmanı ilan etmesinden sonra, yıllardan bu yana gerilimi en yüksek seviyeye çıkartan atışmaların sonuncularıydı.\nNeler oluyor?\n11 Ekim’de Kuzey Kore Dışişleri Bakanlığı, Güney Kore’yi Pyonyang’a iki hafta boyunca geceleri İHA’lar yollamakla suçladı. İHA’ların dağıttığı broşürlerde “Kışkırtıcı dedikodular ve saçmalıklar olduğunu” belirtti.\nKim’in büyük nüfuza sahip kız kardeşi Kim Yo-jong İHA’ların yeniden gönderilmesi halinde Seul’ün “korkunç sonuçlarla karşılaşacağını” söyledi; Güney’deki “askeri haydutların” bu provokasyonun ardında olduğuna dair “net kanıtlar olduğunu” savundu.\nKuzey Kore, havada uçan İHA’ları gösterdiğini söylediği puslu görüntüler . ve broşürlerin fotoğraflarını yayımladı. Ancak iddialarını bağımsız kaynaklarca doğrulamanın yolu yok.\nGüney Kore başta Kuzey’de İHA uçurulduğu iddiasını reddetse de, Genelkurmay Başkanı daha sonra Pyongyang’ın iddiasını ne teyit edebileceğini ne de yalanlayabileceğini söyledi.\nİHA’ların, Kuzey Kore’ye balonlarla aynı materyalleri yollayan aktivistler tarafından uçurulduğuna dair söylentiler var.\nÖzgür Kuzey Kore Hareketi Koalisyonunun lideri Kuzey Kore’nin İHA iddiasını reddetti ve “Kuzey Kore’ye İHA yollamadık” dedi.\nKuzey Kore’nin resmi haber ajansı KCNA Pazartesi günü Kim’in Genelkurmay Başkanı, komutanlar, devlet güvenlik ve savunma bakanları ile üst düzey yetkililerle görüştüğünü bildirdi.\nHabere göre Kim bu toplantılarda “acil askeri harekatın yönünü” belirledi ve yetkililere “savaş caydırıcılığı operasyonu ve kendi kendini savunma hakkı tatbikatlarıyla” görevlendirdi.\nGüney Kore Genelkurmay Başkanlığı Halkla İlişkiler subayı Lee Sung-joon Kuzey’in iki ülkeyi bağlayan yollarda küçük patlamalar gibi “küçük boyutlu provokasyonlara başvurabileceğini söyledi.\nDaha sonra da sembolik Gyeongui ve Donghae yollarında patlamalar oldu.\nHer iki yol da uzun zamandır kullanılamayacak haldeydi ama uzmanlara göre bu yolları yok etmek Kim’in Güney ile müzakere etmek istemediği mesajını gönderiyor.\nPatlamaların ardından, Güney Kore ordusu, güç gösterisi için sınırın kendi tarafında ateş açıldığını ve Kuzey’e yapılan gözlem faaliyetlerinin arttırıldığını belirtti.\nSaatler sonra, Seul’ü çevreleyen Gyeonggi Bölgesi yönetim, insanların Kuzey’e propaganda broşürleri yollamasını önlemek için Kuzey Kore sınırındaki 11 alanı “tehlike bölgesi” ilan eti.\nBölgenin Vali Yardımcısı Kim Sung-joong “Gyeonggi bölgesi Kuzey Kore’ye broşür atmanın, bir askeri çatışmayı tetikleyebilecek çok tehlikeli bir hareket olduğuna karar verdi” dedi.\nKim, bu broşürleri dağıtmanın “iki Kore arasındaki ilişkiler hızla kötüleşirken bölge sakinlerinin yaşamlarını ve güvenliğini tehlike altına atacağını” belirtti.\nBu durum ne gösteriyor?\nUzmanlar, İHA olaylarının Kuzey Kore’nin bunları ülkeye yönelik tehditleri artıyormuş gibi göstermek için içerideki desteği toparladığını söylüyor.\nBusan’daki Dong-a Üniversitesi’nde siyaset bilimi ve diplomasi dersleri veren Profesör Kang Dong-wan Güney için “farklı devletler” gibi ifadeler kullanmanın ve “yurttaşlar” ve “birleşme” gibi ifadeleri terk etmenin bu stratejinin bir parçası olduğunu vurguluyor.\nProf. Kang “Kuzey Kore rejimi korku siyasetine bağımlı ve bir dış düşmana ihtiyacı var. Gerilim ne zaman artsa Kuzey Kore rejime bağlılığı artırmak için dış tehditlere vurgu yapar” diyor.\nUzmanlar bu karşılıklı açıklamaların her iki tarafın da ilk göz kırpan olmak istemediği bir oyuna kilitlendiklerini gösterdiğini vurguluyor.\nSeul’deki Kuzey Kore Çalışmaları Üniversitesi’nden Prof. Kim Dong-yup “İki taraf da bu aşamada taviz vermek istemiyor” diyor ve karşılıklı güvensizlik nedeniyle Seul’ün “krizi nasıl yöneteceğini stratejik bir şekilde değerlendirmesi gerektiğini“ vurguluyor.\nİki Kore savaşa mı sürükleniyor?\nUzmanlar şu anda değil diyor.\nProf Kang “Gerilimin savaşa gideceğinden şüpheliyim. Kuzey Kore içeride düzeni sağlamlaştırmak için askeri çatışmadan faydalanıyor” diye konuşuyor.\n“Kuzey Kore’nin bir topyekun savaş başlatma kabiliyeti sorgulanabilir. Rejim, böyle bir çatışmanın getireceği ağır sonuçların çok farkında.”\nSeul’deki Kore Üniversitesi’nde Kuzey Kore Çalışmaları dersleri veren Prof. Nam Sung-wook İHA’lar konusundaki atışmanın, büyük ihtimalle bir sözlü atışma olarak kalacağını söylüyor.\nProf. Nam hem Seul’ün hem de Pyongyang’ın topyekun bir savaşı kaldıramayacaklarını bildiklerini vurguluyor ve “nükleer silahların kullanılması ihtimali de düşük” diyor.",
    "tags": []
  },
  {
    "title": "İngiltere'de Sara Sharif’in öldürülmesi: 'Başörtüsü yaralarını gizliyordu'",
    "link": "https://www.bbc.com/turkce/articles/crgl8y1lnpeo",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/f941/live/819e26e0-8a35-11ef-8936-1185f9e7d044.png.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Surrey Polisi\nİngiltere’de 10 yaşındaki Sara Sharif’in öldürülmesiyle ilgili davada yeni bilgiler gün ışığına çıkmaya devam ediyor. Savcılık, küçük kızın ölümü sonrası Pakistan'a kaçan ailesinin Sharif’in yaralarını gizlemek için ona başörtüsü giydirdiğine inanıyor.\nSara’nın cesedi, 10 Ağustos 2023'te, Pakistan’a kaçan babasının ihbar telefonuyla bulunmuştu.\nSharif, sekiz dakika süren telefon konuşmasında karşısındaki operatöre \"Niyetim öldürmek değildi, ama fazla dövdüm\" diyor.\nMahkemedeki ifadelere göre, Sara Sharif'e, Ocak 2023'te, ölümünden yaklaşık 7 ay önce başörtüsü giydirilmeye başlandı.\nAncak aynı adreste yaşadığı kişiler arasında başörtüsü takan tek kişi olması, komşularının dikkatini çekti.\n6 yaşındaki çocuğa cinsel istismar davasında karar: Kadir İstekli’ye 36, Yusuf Ziya Gümüşel’e 18 yıl 9 ay hapis cezasıPakistan'da İmran Han'ın zaferinden sonra hükümet nasıl kurulacak?ABD’de işlemediği bir cinayetten ötürü hapis yatan kadın 43 yıl sonra serbest bırakıldıİngiltere'de üç kız çocuğunun hayatını kaybettiği bıçaklı saldırı hakkında neler biliniyor?\nHaberin sonu\nSavcı Bill Emlyn Jones, küçük kıza, \"yüzündeki ve başındaki yaraları dış dünyadan gizleme ihtiyacıyla\" başörtüsü giydirildiğini savundu.\nSara'nın ilkokulunda 2022 Haziran'ında bir gözaltı morluğu tespit edildi. Ardından da 2023 Mart ayında çenesinde ve sağ gözünde bir leke görüldü.\nSara, 2023 Nisan ayında \"evde eğitim\" verileceği gerekçesiyle okuldan alındı.\nİlk ihbar telefonu\nBaba Urfan Sharif, Pakistan'dan açtığı ilk ihbar telefonunda Sharif''in ölümünü üstlenmişti ancak kaçak aile üyeleri arasında İngiltere'ye gelişleri sonrası karışık ifadeler duyulmaya başlandı.\nSavcılığa göre, Sara'nın cesedinin yanında da Sharif'in el yazısıyla yazılmış \"Bu notu kim bulursa, ben Urfan Sharif, kızımı döverek öldürdüm. Kaçıyorum çünkü korkuyorum, ama yemin ederim teslim olup cezamı çekeceğim\" yazıyordu.\n42 yaşındaki baba ile birlikte, 30 yaşındaki üvey annesi Beinash Batool ve amca  29 yaşındaki amca Faisal Malik, 9 Ağustos 2023'te, Sara'nın cesedi bulunmadan bir gün önce Pakistan'a kaçmıştı.\nÜçü de Sara'yı öldürdükleri, ölümüne neden oldukları ya da ölümüne müsaade  ettikleri iddialarını reddediyor.\nÜçlü 13 Eylül 2023'de İngiltere'ye döner dönmez tutuklanmıştı.\nSavcı Bill Emlyn Jones, pazartesi günü yapılan duruşmada Sara'nın ölümünden Batool'un sorumlu olduğunu, Sharif'in hem telefondaki itirafı hem de notu onu korumak için bıraktığını iddia etti.\nJones ayrıca Sara'nın ölümünden önce \"haftalarca\" şiddet gördüğünü, sanıklardan herhangi birinin diğerlerinin iş birliği olmadan bunu yapmasının mümkün olmadığını söyledi.\nOtopside Sara'nın vücudunda ağır yaralanma tespit edilmiş ama ölüm nedeni belirlenememişti.\nKüçük kıza, \"uzun bir süre, ağır şiddet\" uygulandığı savunuluyor.\nDavanın dokuz hafta sürmesi bekleniyor.",
    "tags": []
  },
  {
    "title": "BM, İsrail'in Hristiyan köyüne saldırısı için 'bağımsız' soruşturma çağrısı yaptı, ölü sayısı 24'e çıktı",
    "link": "https://www.bbc.com/turkce/articles/c62d97wx90go",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/a08f/live/d8a01a50-8af0-11ef-8936-1185f9e7d044.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nYazan,Jonathan HeadUnvan,BBC NewsBildirdiği yerBeyrut15 Ekim 2024Güncelleme 15 Ekim 2024\nBirleşmiş Milletler, Lübnan’ın kuzeyinde çoğunuluğu Hristiyanlardan oluşan Aitou köyüne yapılan saldırıyla ilgili bağımsız soruşturma çağrısı yaptı. Lübnan Sağlık Bakanlığı, İsrail'in saldırısında 24 kişinin öldürüldüğünü duyurdu.\nSöz konusu köy, İsrail’in, Hizbullah örgütünü hedef alan binlerce saldırı düzenlediği bölgenin uzağında bulunuyordu.\nGörgü tanıkları vurulan apartmanda, savaş nedeniyle evlerini terk eden bir ailenin de yaşadığını aktardı.\nİsrail ordusu saldırıyla ilgili henüz yorum yapmadı.\nBM İnsan Hakları Komitesi Sözcüsü Jeremy Laurence, saldırıda dört katlı bir konutun vurulduğunu kaydetti.\nDemir Kubbe, Hizbullah'ın saldırısını neden durduramadı?İsrail: Nasrallah ile birlikte 20 üst düzey isim öldürüldüİsrail, İran'a nasıl yanıt verebilir?Nasrallah suikastı sonrası Hizbullah ve Lübnan'ı ne bekliyor?\nHaberin sonu\nÖldürülenler arasında 12 kadın ve iki de çocuğun olduğunu aktaran Laurence, “Savaş yasaları ve orantılılık ilkeleriyle ilgili gerçek endişelerimiz var” dedi.\nBM bu saldırıyla ilgili, “acil, bağımsız ve kapsamlı” bir soruşturma yapılması talebini de duyurdu.\nİsrail’in Eylül ayında başlattığı saldırılar, esas olarak Hizbullah'ın güçlü olduğu güneydeki Şii Müslüman bölgelerde yoğunlaşıyordu.\nLübnan'ın kuzeybatısındaki Trablus kenti yakınlarında bulunan dağlık alanda yer alan Aitou, Maruni Hristiyan çoğunuluğun yaşadığı bir yerleşim yeriydi.\nGörgü tanıkları herhangi bir uyarı yapılmadığını ve sadece tek, şiddetli bir patlama duyulduğunu syöledi.\nBölge halkı ayrıca, güneydeki saldırılar nedeniyle evlerinden olan bazı ailelerin Aitou'ya taşındığını ve vurulan evin iki hafta önce bölge dışından gelenlere kiraya verildiğini belirtti.\nLübnanlı bir güvenlik kaynağı AFP Haber Ajansına yaptığı açıklamada, binanın \"bir erkeğin araçla gelmesinden hemen sonra vurulduğunu\" söyledi.\nKaynak,Reuters\nNetanyahu vurulan üs bölgesine gitti\nİsrail Başbakanı Benyamin Netanyahu ise ülkesinin \"Hizbullah'ı Beyrut da dahil Lübnan'ın her yerinde merhamet göstermeden vurmaya devam edeceğini\" belirtti.\nNetanyahu ayrıca \"Her şey operasyonel saiklere göre yapılıyor. Bunu son dönemde kanıtladık ve önümüzdeki günlerde de kanıtlamaya devam edeceğiz\" diye konuştu.\nNetanyahu bu açıklamasını Pazar gecesi Hizbullah'ın silahlı insansız araç saldırısında dört İsrail askerini öldürdüğü askeri üste yaptı.\nHizbullah, saldırının İsrail'in Lübnan'daki saldırılarına karşı misilleme olduğunu savundu.\nLübnan Sağlık Bakanlığı son bir ayda İsrail saldırıları sonucu yaklaşık 1700 kişinin öldüğünü belirtti.\nİsrail'in son bir haftadaki hava saldırılarının çoğunda, çoğunlukla Şiilerin yaşadığı ülkenin güneyi ve Hizbullah'ın güçlü olduğu Bekaa Vadisi vurulmuştu.",
    "tags": []
  },
  {
    "title": "Google, yapay zeka operasyonları için nükleer enerji kullanacak",
    "link": "https://www.bbc.com/turkce/articles/cly784123ewo",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/cf41/live/be063440-8aeb-11ef-bcfe-69abb38a17a8.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Getty Images\nYazan,João da SilvaUnvan,BBC News15 Ekim 2024\nTeknoloji devi Google, yapay zeka veri merkezlerinin enerji ihtiyacını karşılamak için küçük nükleer reaktörler kullanacak.\nŞirket, bunun için Kairos Power isimli bir firmayla anlaşma imzaladı.\nAnlaşma ilk reaktörün 2030 yılına kadar, diğerlerinin ise 2035 yılına kadar kullanıma girmesini öngörüyor.\nİki şirket anlaşmanın maliyetini ya da nükleer santrallerin nerede kurulacağını açıklamadı.\nGoogle'un enerji ve iklimden sorumlu yöneticisi Michael Terrell, yapay zeka teknolojilerini desteklemek için yeni elektrik kaynaklarına ihtiyaç duyduklarını söyledi.\nPutin, Rusya'nın yeni nükleer doktrinini açıkladı: Nükleer silah kullanım koşulları genişliyorABD hükümetine dava açan TikTok'un 'satış dayatması' önündeki engeller neler?Çernobil felaketi: Nükleer santralde neler yaşandı?Çernobil nükleer felaketi: 38 yıl önce neler yaşandı?\nHaberin sonu\nTerrell \"Bu anlaşma enerji ihtiyaçlarının temiz ve güvenilir şekilde karşılanması için yeni teknolojileri hızlandırmamızı ve yapay zekanın potansiyelinin herkese açılmasını sağlıyor\" dedi.\nKairos Power, geleneksel nükleer santrallerin aksine soğutmada su yerine erimiş florür tuzu kullanan daha küçük reaktörler konusunda uzman.\nAmerikalı yetkililer geçen yıl Kairos'a verdikleri izin ile 50 yıl aradan sonra ilk kez yeni teknolojiyle bir nükleer reaktör kurulmasının yolunu açtı.\nŞirket Temmuz ayında örnek bir reaktörün çalışmalarına Tennessee eyaletinde başladı.\nGoogle ve Kairos Power'ın imzaladığı anlaşma kapsamında kurulacak reaktörlerin ABD Nükleer Düzenleme Komisyonu ve yerel otoriteler tarafından onaylanması gerekecek.\nTeknoloji şirketleri yapay zeka veri merkezlerinin ihtiyaç duydğu enerjiyi sağlamak için nükleer enerjiyi tercih ediyor.\nNükleer santraller karbon emisyonu düşük olduğu ve 24 saat elektrik üretebildiği için tercih ediliyor.\nAncak, nükleer enejiyi eleştirenler risklerine ve radyoaktif atıklara dikkat çekiyor.\nMicrosoft eylül ayında, 1979 yılında Amerika'nın en kötü nükleer kazasının yaşandığı Three Mile Island enerji santralinde operasyonları tekrar başlatmak için bir anlaşma imzaladı.\nAmazon, mart ayında Pennsylvania eyaletinde nükleer enerji ile desteklenen bir veri merkezi satın alacağını duyurdu.\nRystad Enerji araştırma şirketinden Somnath Kansabanik \"Google'un Kairos Power ile iş birliği, teknolojinin nükleer enerjiyi benimseminde bir büyük adım daha\" yorumunu yaptı.",
    "tags": []
  },
  {
    "title": "Fotoğraflarla: Sahra Çölü'nde 50 yıl aradan sonra ilk sel",
    "link": "https://www.bbc.com/turkce/articles/ckgm9y1mz7vo",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/0c58/live/b3b72070-8a29-11ef-8e0b-11cf78777f9f.jpg.webp",
    "date": null,
    "categories": 10,
    "full_text": "Kaynak,Associated Press\nFas'ın güneydoğusundaki Sahra Çölü'nde 50 yıldan bu yana ilk kez yaşanan sel çarpıcı fotoğraflar ortaya çıkarttı.\nİki gün süren yoğun yağış, nadir görülen bir su baskınına yol açtı ve yıllık ortalamaları geçti.\nKuzey, orta ve batı Afrika'da 10 ülkeye yayılan Sahra Çölü, dünyanın en büyük sıcak çölü.\nFas Meteoroloji Kurumu'ndan Hüseyin Youabeb, \"Bu kadar kısa sürede bu kadar çok yağış alalı 30 ila 50 yıl oldu\" dedi.\nKaynak,Associated Press\nGüneydoğu Fas, dünyanın en kurak yerlerinden biri ve yaz sonunda nadiren yağış görülüyor.\nMüzik için İskoçya'dan Antarktika'ya gitti: 'Okyanustaysan balinalar hiç susmaz'Dubai'de sel uçuş kaosu yarattı, Umman'da ölü sayısı 20'ye yükseldiAİHM, iklim değişikliğinin etkileri davasında ilk kez bir ülkeyi mahkum etti: Karar ne anlama geliyor?5 ilde sağanak: Ankara'da ev ve iş yerlerini su bastı\nHaberin sonu\nBaşkent Rabat'ın 450 kilometre güneyindeki Tagounite köyünde 24 saat içinde 100 milimetreden fazla yağış kayıtlara geçti.\nMeteoroloji uzmanları bu tür nadir yağışlara ekstratropikal fırtına adını veriyor. Fas Meteoroloji Kurumu Associated Press Haber ajansına yaptığı açıklamada hava daha çok nem tuttuğu için buharlaşmayı teşvik ettiğini ve bunun da daha çok fırtınaya yol açtığını belirtti.\nKaynak,Associated Press\nNasa'dan gelen uydu görüntülrei Zagora kasabası ve Tata şehri arasında, 50 yıldır kuru olan bir göl yatağının dolmaya başladığını gösteriyor.\nDünya Meteoroloji Örgütüne (WMO) göre, dünyadaki su döngüleri daha sık değişmeye başladı.\nKaynak,Getty Images\nWMO Genel Sekreteri Celeste Saulo düzenlediği basın toplantısında \"Artan sıcaklıkların bir sonucu olarak, hidrolojik döngü hızlandı. Aynı zamanda daha öngörülemez hale geldi. Ya çok az ya da çok fazla su yüzünden büyüyen bir sorunla karşı karşıyayız\" dedi.\nKüresel ısınma yüzünden, aşırı hava olayları daha sı görülürken, bilim insanları benzen fırtınaların gelecekte Sahra Çölü'nde yeniden yaşanabileceğini söylüyor.",
    "tags": []
  },
  {
    "title": "Ukrayna'nın Buça kentinde kadınlar neden üniforma giydiklerini anlatıyor",
    "link": "https://www.bbc.com/turkce/articles/c1e81ln8p99o",
    "image": "https://ichef.bbci.co.uk/ace/ws/240/cpsprodpb/d9b6/live/607d9810-8a5d-11ef-b6b0-c9af5f7f16e4.png.webp",
    "date": null,
    "categories": 10,
    "full_text": "Buça’da eli silahlı 'Cadılar', Rusya’nın silahlı insansız hava araçları ile birlikte karanlık çöktüğünde ortaya çıkıyor.\nNeredeyse tamamı kadınlardan oluşan gönüllü bir hava savunma biriminin parçası olarak faaliyet gösteriyorlar.\nUkrayna’da erkekler cepheye gönderildikçe, daha fazla kadın eline silah almak zorunda kalmaya başladı.\nKendilerine Buça Cadıları adı verilen grup gece vardiyasında görev yapıyor. Gündüz ise öğretmen, doktor ve hatta manikürcü olarak çalışıyorlar.\nRusya gece saatlerindeki saldırılarında insansız hava araçlarını, genelde bir füze yağmuru öncesi, hava savunma sistemini yormak için gönderiyor.\nUkrayna'da cepheye takviye baskısı arttı, 40 ve 50'li yaşlarda erkekler de askere alınıyorTrump: 'Zelenskiy tarihin en büyük pazarlamacısı, ABD'ye her gelişinde 60 milyar dolarla dönüyor'Rusya'nın Poltava'daki askeri eğitim merkezine saldırısında en az 51 kişi öldüAlmanya, Eurofighter satışı konusunda tavrını neden değiştirdi?\nHaberin sonu\nBuça, 2022’deki işgalinilk haftalarında büyük darbe almıştı.\nBirçoğu, o gün hissettikleri güçsüzlüğü bir daha yaşamamak için silahlandıklarını anlatıyor.\nCinayet, işkence ve kaçırma dahil ilk aylarda yaşananlar ancak Ukrayna güçlerinin Mart ayı sonunda bölgeyi kurtarmasından sonra ortaya çıkmaya başladı.\nValentina, “Bu görevi yapabilirim. Ekipmanlar ağır ama biz kadınlar bunun altından kalkabiliriz” diyor.\nBirkaç saat sonra bölge genelinde bir hava alarmı verildiğinde de bunu gösterme fırsatı yakalıyor.\nBirlik bir kamyonetle ormanlık alandaki üs bölgesinden ayrıldı ve belirlenen noktada silahlarla araçtan indi.\nTuttukları makineli tüfekler başka bir dönemin savaşına ait. 1939 yapımı iki Maxim ve Sovyet döneminden kalma kızıl yıldız damgalı mühimmat kutularını görüyoruz.\nEllerindeki mühimmat bu. Ukrayna en iyi silahlarını cephe hattına göndermek zorunda ve sürekli müttefiklerden yenisini istiyor.\n'Korkutucu, evet ama doğum yapmak da öyle'\nSilahlar eski olsa da bakımlı ve Buca Cadıları yaz aylarından bu yana bu silahlarla üç insansız hava aracı düşürdüklerini söylüyor.\nValentina kendi rolünün, insansız hava araçlarının sesini dinlemek olduğunu söylüyor: \"Gergin bir iş. Ama odaklanmamız, en ufak bir sesi bile duymamız gerekiyor.\"\nInna da 50'li yaşlarının başında ve bu gece ilk görevlerinden birine çıktı:\n\"Korkutucu, evet ama doğum yapmak da öyle ve ben üç kez doğum yaptım\" diyerek gülüyor.\nBir matematik öğretmeni olan Inna, bazen derse girmek için ormandan aceleyle geri dönmek zorunda kaldığını anlatıyor:\n\"Giysilerimi ve topuklu ayakkabılarımı arabada tutuyorum. Biraz ruj sürüyorum ve derse giriyorum. Sonra arabaya geri dönüyorum, köşeyi dönüp hızlıca üstümü değiştiriyorum.\n\"Erkekler gitti ama biz buradayız. Ukraynalı kadınlar neyi başaramaz ki? Biz her şeyi yapabiliriz.\"\nBu makalede Google YouTube içeriği bulunmaktadır. Çerez ve diğer teknolojileri kullanıyor olabilirler, bilgisayarınıza herhangi bir şey yüklenmeden önce sizin rızanızı alırız. İzin vermeden önce çerez politikasını okumak ve gizlilik politikasına göz atmak isteyebilirsiniz. Bu içeriğe ulaşmak için lütfen \"kabul et ve devam et\" seçeneğine tıklayın.\nYouTube paylaşımının sonu, 1\nİçerik bulunamadı\nUfukta bir yerlerde, kendi devriye bölgelerinin üzerindeki tehlikeleri tespit etmeye çalışan başka bir grubun gökyüzüne doğrulttuğu ışık huzmesi görünüyor.\nGönüllü birliklerin toplam sayısı veya bu birliklerde kaç kadının bulunduğu kamuoyuna açıklanmıyor.\nRusya’nın neredeyse her gece gönderdiği patlayıcı dolu insansız hava araçlarına karşı, kasaba ve şehirlerin dışında ek bir kalkan görevi görüyorlar.\nCadılar birliğine dahil Yulia, bulunduğu konumdan, tabletindeki iki insansız hava aracını takip ediyor.\nBunlar komşu bölgenin üzerinde, bu nedenle Buça için yakın bir tehdit bulunmuyor. Ancak makineli tüfekler uyarı sona erene kadar yerinde kalacak.\nGönüllü birliğinin komutanlığını, çatışmaların en şiddetli olduğu doğu Donbas bölgesindeki Pokrovsk'tan yeni dönen iri yarı bir asker yapıyor.\nBuça’da kadınlardan önce seyyar hava savunma birimlerinde 200 erkek görev yapıyordu ve çoğu askerlik hizmeti için uygun değildi.\nAskerlik yükümlülüğü değişti\nUkrayna’nın seferberlik yasasını yenilemesi sonrası çoğu kendilerini cephede buldu.\nAlbay Verlati açık sözlülükle, “Adamlarımın yaklaşık yüzde 90'ı orduya katıldı ve diğer yüzde 10'u kaçtı, fareler gibi dağıldı” diyor.\n“Neredeyse hiç kimsemiz kalmadı. Sadece bacakları olmayan, kafatasının yarısı bulunmayan erkekler.\"\nGece savunma birimleri için ya seferberlik yaşı altı erkeklere başvurulacaktı ya da kadınlara görev verilecekti.\nVerlati, “Önce şaka olarak başladı: ‘Hadi kadınları alalım!’.. Orduda kadınlara pek güvenilmiyordu. Ama bu sonradan gerçekten değişti” diyor.\nBu makalede Google YouTube içeriği bulunmaktadır. Çerez ve diğer teknolojileri kullanıyor olabilirler, bilgisayarınıza herhangi bir şey yüklenmeden önce sizin rızanızı alırız. İzin vermeden önce çerez politikasını okumak ve gizlilik politikasına göz atmak isteyebilirsiniz. Bu içeriğe ulaşmak için lütfen \"kabul et ve devam et\" seçeneğine tıklayın.\nYouTube paylaşımının sonu, 2\nİçerik bulunamadı\nCadılar birliği, haftasonlarını kapsamlı bir askeri eğitim alarak geçiriyorlar.\nBBC ekibinin ziyaret ettiği gün, bina baskını konusunda ilk eğitimlerini alıyorlardı. Bir çiftlik kulübesinin yıkıntıları arasında tatbikat yaptılar, kapıların etrafından tüfeklerini doğrultarak dikkatlice geçiyorlardı.\nAralarından bazıları diğerlerinden daha ikna edici görünse de tamamının bu göreve olan bağlılığı ve odaklanmışlıkları. Çünkü üniforma giymelerinin nedenleri derin ve kişiseldi.\nValentina zaman zaman iç çekerek, \"İşgali hatırlıyorum. Dehşeti hatırlıyorum. Kendi çocuğumun çığlıklarını hatırlıyorum. Kaçarken gördüğüm cesetleri hatırlıyorum\" diyor.\nAilesi Buça’dan yanmış tanklar, ölü askerler ve sivillerin arasından çıkıp, kaçtı. Bir Rus kontrol noktasındaki askerin, araba camını açmalarını söylediğini ve ardından oğlunun başına silah dayadığını anlatıyor.\nİçinde sessiz bir öfke var.\nYaklaşık 1000 gündür devam eden topyekûn savaş sonrası ülkesinin büyük bir bölümüne çöken karamsarlığa rağmen, Valentina, Ukrayna'nın zaferine inanmayı sürdürüyor:\n\"Hayatımız değişti, tüm planlarımız altüst oldu. Ancak ben bu savaşın sonunu hızlandırmak için buradayım. Buradaki kızların da dediği gibi, biz olmadan bitmez.”\nKırık cam ve molozların üzerinde asker postallaryıla yürüyen ofis müdürü Anya da Cadılar birliğine gönüllü oldu.\n52 yaşındaki kadın, askeri eğitimin kendisini güçlendirdiğini söylüyor:\n\"İşgal altında, varlığımın tamamen anlamsız olduğunu hissettim. Ne başkasına yardım edebiliyordum ne de kendimi savunabiliyordum. Silah kullanmayı öğrenmek istiyordum, böylece bir işe yarayabilirdim.\"\nEğitmenlerle kadınlar arasında karşılıklı sohbetler, gülüşmeler oluyor. Ancak aynı gecenin ilerleyen saatlerinde, ormandaki üslerinde, içlerinden biri açılıyor ve korkunç bir hikaye anlatmaya başlıyor, “O gün Rusları bir daha asla affetmemeye karar verdim” diyor.\nBuça’nın işgalinde Rus askerlerinev ev dolaşarak, tecavüz ve cinayet işlediğine dair çok sayıda tanıklık anlatıldı.\nKadının bize anlattıklarının ayrıntılarını paylaşmayacağım ama bu kadın o andan beri suçluluk duygusuyla yaşıyordu.\nAnlattığına göre ilk kez rahatlama hissettiği an, kendini, ailesini ve ülkesini savunmayı öğrendiği zaman oldu.\nBana sessizce, “Buraya gelmek gerçekten yardımcı oldu. Çünkü bir daha asla kurban gibi oturup bu kadar korkmayacağım” diyor.",
    "tags": []
  }
]